[
    {
        "id_prodcut": "21350",
        "name": " Laptop Asus Vivobook A415EA-EB1750W ",
        "cost": "15.390.000 VNĐ",
        "specifications": "CPU Intel Core i3-1115G4 (6MB, up to 4.10GHz), Ram 8GB DDR4 onboard, SSD 256GB M.2 NVMe PCIe 3.0, VGA Intel UHD Graphics, Display 14.0Inch FHD IPS Anti-Glare, Pin 3Cell 42WHrs, Finger Print, Color Transparent Silver (Bạc), Weight 1.40 kg, OS Windows 11 Home 64 bits, ",
        "images": [
            "https://cdn.ankhang.vn/media/product/21350_laptop_asus_vivobook_a415ea_eb1750w.jpg",
            "https://cdn.ankhang.vn/media/product/21350_laptop_asus_vivobook_a415ea_eb1750w_2.jpg",
            "https://cdn.ankhang.vn/media/product/21350_laptop_asus_vivobook_a415ea_eb1750w_3.jpg",
            "https://cdn.ankhang.vn/media/product/21350_laptop_asus_vivobook_a415ea_eb1750w_4.jpg",
            "https://cdn.ankhang.vn/media/product/21350_laptop_asus_vivobook_a415ea_eb1750w_1.jpg",
            "https://cdn.ankhang.vn/media/product/21350_laptop_asus_vivobook_a415ea_eb1750w_5.jpg",
            "https://cdn.ankhang.vn/media/product/21350_laptop_asus_vivobook_a415ea_eb1750w_8.jpg",
            "https://cdn.ankhang.vn/media/product/21350_laptop_asus_vivobook_a415ea_eb1750w_6.jpg",
            "https://cdn.ankhang.vn/media/product/21350_laptop_asus_vivobook_a415ea_eb1750w_7.jpg",
            "https://cdn.ankhang.vn/media/product/20531_chung_nhan_chinh_hang_asus_2021_1.jpg"
        ],
        "details": [
            "Laptop Asus Vivobook A415EA-EB1750W - Laptop Văn Phòng Giá Rẻ - Hiệu Năng Ổn Định",
            "Nếu cho bạn lựa chọn giữa Laptop CPU Intel core i3 gen 11 và Cpu Intel core i3 Gen 12 với mức giá chênh nhau tới gần hai triệu đồng thì bạn sẽ lựa chọn sử dụng máy tính trang bị CPU nào? Nếu là mình, mình sẽ chọn ngay chiếc laptop sở hữu CPU i3 Gen 11, Vừa rẻ, vừa có thiết kế đẹp, Ram sở hữu dung lượng 8GB, với nhu cầu công việc văn phòng thì đây chính là chiếc laptop ngon nghẻ nhất mà mình từng gặp.",
            "*** Một phép so sánh nhỏ về mức giá và cấu hình cho bạn tham khảo ***",
            "Nhìn vào hai phiên bản ở trên, bạn đã biết tại sao tôi lại đưa ra lựa chọn sản phẩm Laptop Asus Vivobook A415EA-EB1750W chưa ạ? Bạn hãy để lại ý kiến của mình ngay bên dưới bài viết để được chia sẻ và trao đổi nhiều hơn thông tin về những dòng sản phẩm mới bạn nhé.",
            "Ở trên chỉ là một phép thử so sánh nho nhỏ mà tôi muốn gửi tới phía bạn thôi. Còn vấn đề chính ở đây tôi vẫn muốn giới thiệu tới bạn chi tiết tường tận chiếc máy tính xách tay Asus Vivobook A415EA-EB1750W. Một chiếc máy tính có giá chỉ nhỉnh hơn 11 triệu chút xíu sở hữu bộ xử lý i3 Gen 11, Ram 8GB, ổ cứng SSD 256GB, màn hình 14inch FHD cùng với hệ điều hành Windows 11 bản quyền.",
            "TỔNG QUAN THIẾT KẾ CỦA SẢN PHẨM",
            "Laptop Asus Vivobook A415EA-EB1750W được khoác trên mình chiếc áo màu bạc soda đậm tính chất thời trang và sự ngọt ngào, các góc cạnh khá vuông vức, khỏe khoắn và năng động. Không thể bỏ qua chi tiết phím Enter viền vàng độc đáo, đây là chiếc máy tính xách tay chứa đựng sự tinh tế và đáp ứng đa tác vụ hàng ngày của bạn.",
            "",
            "Nằm trong phân khúc giá rẻ, nhưng sản phẩm vẫn được trang bị đầy đủ các tính năng trong đó có tính năng bảo mật vân tay, đăng nhập chỉ sau một lần chạm đầy sự tiện lợi.",
            "Chưa hết, phần nắp máy còn được hoàn thiện với chất liệu nhôm vô cùng bền bỉ, à với phiên bản 2022 của Asus VivoBook cũng có phần nắp máy tương tự, cũng có logo Asus VivoBook nằm lệnh sang bên tay trái người dùng, một dải ăng ten phía trên cùng nắp máy để hỗ trợ cho việc bắt tín hiệu mạng được tốt hơn.",
            "Phần đáy máy được hoàn thiện bằng nhựa, nó có hai chi tiết cao su để giữ cố định máy khi bạn sử dụng, tiếp đó là một hệ thống lưới tản nhiệt.",
            "Được thiết kế hướng tới tính di động nên cân nặng của máy chỉ dừng lại ở 1.40kg, mỏng 17.9mm cho phiên bản màn hình 14.0inch.",
            "HIỆU NĂNG VĂN PHÒNG - TÍNH ỔN ĐỊNH CAO",
            "",
            "Laptop Asus Vivobook A415EA-EB1750W sở hữu một bộ cấu hình vừa đủ để đáp ứng mượt mà cho nhu cầu sử dụng văn phòng với các tab vụ như: Work, Excel, PowerPoint, thậm chí nếu bạn chỉnh sửa đồ họa ở mức nhẹ nhàng với các phần mềm như: PS, Lr, Ai.",
            "Được trang bị bộ vi xử lý Intel core i3 Gen 11 tiết kiệm điện năng với bộ nhớ lên tới 8GB cùng với card đồ họa Onboard UHD mang đến hiệu năng hoạt động ở mức ổn định. Dung lượng SSD 256GB cho phép bạn thao tác copy, bật/tắt các ứng dụng và máy tính, lưu trữ dữ liệu siêu nhanh.",
            "",
            "Một chi tiết quan trọng để bạn có được một hệ thống hoạt động luôn trong trạng thái mát mẻ và ổn định đó chính là công nghệ hiệu năng thông minh của Asus (AIPT), một công nghệ khí động học giúp tăng cường hiệu quả làm mát nhờ vào những chuyển động của cánh quạt IceBlade 87 cánh.",
            "Hãng Asus đã thiết kế ống đồng lớn 8mm và quạt bằng chất liệu Polymer cho phép quạt quay với tốc độ cao mà không gây ra tiếng ồn lớn. Từ đó tránh gây sự ức chế cho người dùng, đồng thời nâng cao hiệu quả cho công việc của bạn.",
            "MÀN HÌNH ĐỘ NÉT CAO - TÍCH HỢP CÔNG NGHỆ CHỐNG LÓA",
            "",
            "Màn hình hiển thị thiết kế với lớp viền mỏng theo công nghệ NanoEdge mang tới trải nghiệm về tầm nhìn gần như không giới hạn, điều này giúp mang tới cho người dùng sự tập trung cao độ vào những gì đang hiện ra trước mắt, từ đó nâng cao hiệu quả cho công việc và chuyên môn.",
            "Kích thước màn hình 14.0inch, độ phân giải FHD, tỉ lệ màn hình trên thân máy đạt mức 84%, tấm nền IPS với góc nhìn rộng tới 178 độ. Không chỉ vậy, công nghệ chống lóa cũng được tích hợp giúp bạn làm việc thoải mái hơn ở điều kiện ánh sáng gay gắt mà không bị hiện trạng lóa mờ, giảm chất lượng hiển thị.",
            "ÂM THANH TRONG TRẺO",
            "",
            "Asus Vivobook A415EA-EB1750W được trang bị công nghệ âm thanh bởi harman Kardon, một công nghệ âm thanh mang tới cho người dùng âm lượng lớn hơn, trong trẻo hơn, âm bass mạnh mẽ và âm trầm sâu lắng. Đảm bảo lọc bỏ tiếng ồn một cách hiệu quả để bạn có được những giây phút giải trí tuyệt vời.",
            "BÀN PHÍM THAO TÁC THOẢI MÁI",
            "",
            "Bàn phím tiêu chuẩn, gõ chính xác hơn nhờ vào hành trình phím 1.4mm, tốc độ phản hồi tốt, nhận lệnh chính xác và cho phản hồi ngay tức thì.",
            "Tuy nhiên, nằm trong phân khúc giá rẻ nên bàn phím đã không được tích hợp đèn nền led, nếu bạn hay phải làm việc ở điều kiện môi trường thiếu sáng thì đây thật sự là một nhược điểm dành cho chiếc máy tính này.",
            "Phần touchpad có kích thước khá rộng, bạn có thể đặt tay lên bề mặt dễ dàng thao tác lướt web, đọc báo, di chuyển kéo lên kéo xuống một cách dễ dàng và nhạy bén. Nói chung về bàn phím và touchpad thì sản phẩm không có điểm gì để chê trong phân khúc giá.",
            "TÍNH NĂNG BẢO MẬT VÂN TAY",
            "",
            "Chưa bao giờ đăng nhập vào giao diện làm việc lại trở lên dễ dàng đến thế. Asus Vivobook A415EA-EB1750W được hãng tích hợp cho tính năng nhận diện vân tay, đăng nhập vào giao diện Windows Hello chỉ thông qua một cái chạm nhẹ vào bề mặt.",
            "CỔNG KẾT NỐI",
            " ",
            " ",
            "Hệ thống kết nối vô cùng đa dạng, nó bao gồm hai cổng USB 2.0 chuyên dụng, cổng USB 3.2 Type A, cổng USB 3.2 Type C hỗ trợ kết nối đảo chiều (Tức bạn có thể cắm theo chiều nào cũng được mà không phải lo cắm ngược). Tiếp theo là cổng HDMI giúp chia sẻ nội dung ra màn hình cỡ lớn với độ nét cao. Vẫn có một jack cắm tai nghe và khe cắm thẻ nhớ để bạn tận hưởng những bản âm thanh bằng tai nghe nhét trong và chia sẻ tài liệu có kích thước nhỏ.",
            "Ngoài ra cũng cần kể tới kết nối không dây Wifi 6 chuẩn ax băng tần kép, một chuẩn kết nối không dây hiện đại mang lại tốc độ nhanh hơn tới 4 lần và giảm độ trễ lên tới 75% so với chuẩn wifi 5. Việc trang bị kết nối không dây còn giúp bạn kết nối dễ dàng tới internet ngay cả khi bạn đang di chuyển trên xe ô tô, ngồi quán café, văn phòng… mà vẫn mở được tài liệu để check công việc, làm việc online…",
            "PHẦN KẾT:",
            "Laptop Asus Vivobook A415EA-EB1750W là chiếc máy tính văn phòng giá rẻ đáng mua nhất trong thời điểm hiện tại. Cấu hình khỏe, ổn định, xử lý mượt các tác vụ văn phòng, màn hình sắc nét, lớp viền mỏng, cùng khả năng kết nối đa dạng. Hứa hẹn mang tới cho bạn những trải nghiệm tuyệt vời nhất.",
            "Nếu bạn cần hỗ trợ về sản phẩm, đừng ngại liên hệ tới đội ngũ nhân viên An Khang qua HOTLINE  1900 2655 (nhánh lẻ 101,102, 301) để được tư vấn chi tiết hơn về sản phẩm.",
            "Click xem thêm phiên bản màu Đen core i5: https://www.ankhang.vn/laptop-asus-vivobook-a415ea-eb1474w-core-i5-gen-11-ram-8gb-ssd-512gb-win11.html",
            " "
        ]
    },
    {
        "id_prodcut": "21701",
        "name": " Laptop ASUS TUF Gaming F15 FX506LHB-HN188W ",
        "cost": "19.990.000 VNĐ",
        "specifications": "CPU Intel Core i5-10300H (8MB, up to 4.50GHz), Chipset Intel® HM470 Express, RAM 8GB DDR4 2933MHz (up to 32GB, 2xSO-DIMM), SSD 512GB M.2 NVMe PCIe 3.0, VGA NVIDIA Geforce GTX 1650 4GB GDDR6, Display 15.6inch FHD IPS Anti-glare 144Hz, Pin 3-cell Li-ion,48WHrs, 3S1P, Weight 2.30 kg, Color Bonfire Black (Đen), OS Windows 11 Home, ",
        "images": [
            "https://cdn.ankhang.vn/media/product/21701_asus_tuf_f15_fx506lhb_hn188w_1.jpg",
            "https://cdn.ankhang.vn/media/product/21701_asus_tuf_f15_fx506lhb_hn188w.jpg",
            "https://cdn.ankhang.vn/media/product/21701_asus_tuf_f15_fx506lhb_hn188w_2.jpg",
            "https://cdn.ankhang.vn/media/product/21701_asus_tuf_f15_fx506lhb_hn188w_3.jpg",
            "https://cdn.ankhang.vn/media/product/21701_asus_tuf_f15_fx506lhb_hn188w_4.jpg",
            "https://cdn.ankhang.vn/media/product/21701_asus_tuf_f15_fx506lhb_hn188w_5.jpg",
            "https://cdn.ankhang.vn/media/product/21701_asus_tuf_f15_fx506lhb_hn188w_6.jpg",
            "https://cdn.ankhang.vn/media/product/21701_asus_tuf_f15_fx506lhb_hn188w_7.jpg",
            "https://cdn.ankhang.vn/media/product/21701_asus_tuf_f15_fx506lhb_hn188w_8.jpg",
            "https://cdn.ankhang.vn/media/product/21701_asus_tuf_f15_fx506lhb_hn188w_9.jpg",
            "https://cdn.ankhang.vn/media/product/21701_asus_tuf_f15_fx506lhb_hn188w_10.jpg",
            "https://cdn.ankhang.vn/media/product/21701_asus_tuf_f15_fx506lhb_hn188w_11.jpg",
            "https://cdn.ankhang.vn/media/product/21701_asus_tuf_f15_fx506lhb_hn188w_12.jpg",
            "https://cdn.ankhang.vn/media/product/21701_asus_tuf_f15_fx506lhb_hn188w_13.jpg",
            "https://cdn.ankhang.vn/media/product/21701_asus_tuf_f15_fx506lhb_hn188w_14.jpg",
            "https://cdn.ankhang.vn/media/product/21701_asus_tuf_f15_fx506lhb_hn188w_15.jpg",
            "https://cdn.ankhang.vn/media/product/20531_chung_nhan_chinh_hang_asus_2021_1.jpg"
        ],
        "details": [
            "Laptop ASUS TUF Gaming F15 FX506LHB-HN188W - CỖ MÁY CHƠI GAME GIÁ RẺ - HIỆU NĂNG CAO",
            "",
            "Chẳng cần phải bỏ ra số tiền lớn mới sở hữu được chiếc máy tính chơi game ngầu đét. Sẵn hàng tại An Khang với phân khúc giá chỉ từ 15 triệu, bạn đã có ngay một cỗ máy gaming xuất sắc. Điển hình là em laptop ASUS TUF Gaming F15 FX506LHB-HN188W được nhắc tới ở bài viết này. Tôi chắc chắn một điều rằng, khi đồng hành cùng sản phẩm bạn sẽ thoải mái làm việc, chơi game ở cường độ cao mà không bị hạn chế bởi bất kỳ một rào cản nào.",
            "",
            "Nếu như trước kia, bạn từng trải nghiệm với các cỗ máy chơi game cân nặng cỡ từ 3kg trở lên. Thì từ năm 2021 trở lại đây, các sản phẩm chơi game đều được các hãng hướng dần theo tính di động để đáp ứng cho nhu cầu di chuyển bởi những lộ trình như: Đi học, đi làm, giải trí tại công viên, quán nét hay bất kể một địa điểm nào.",
            "ASUS TUF Gaming F15 FX506LHB-HN188W có độ mỏng chỉ 24.9mm và nặng 2.3kg, đây là một cân nặng tuy chưa phải là xuất sắc nhưng bạn hoàn toàn có thể mang theo mà không hề cảm thấy mệt nhọc, vướng víu.",
            "",
            "Nếu bạn đã từng nghe tới phiên bản ASUS TUF Gaming F15 có màu đen Graphite Black thì giờ đây bạn sẽ lại được trải nghiệm cùng với màu sắc Bonfire Black tương tự. Một màu đen có sức táo bạo, pha chút điểm nhấn màu đỏ xung quanh viền cạnh của nắp máy, tạo nên một chiếc laptop gaming đúng nghĩa với từ “MẠNH MẼ”.",
            "Phần nắp máy được tạo nên bởi tổng thể những đường phay xước kim loại giống như hình thang đối xứng. Tiếp theo là hai hình tam giác ở hai bên với họa tiết sần tinh tế. Hai chi tiết này được phối hợp với nhau khá ăn ý, và tôi nghĩ rằng, hãng Asus thật sự sáng tạo khi mà những sản phẩm laptop chơi game của họ đều có những điểm khác nhau và nổi bật cho từng dòng sản phẩm.",
            "Phần đáy máy được xây dựng với những họa tiết tổ ong, các đường cắt gia cường kiên cố, tạo những điểm thông thoáng để máy thoát nhiệt ra bên ngoài được tốt hơn.",
            "Khi mở mắt ra, một layout quen thuộc của dòng TUF được xuất hiện, từ chi tiết bàn phím, touchpad hay phần màn hình. Vẫn có một cái tai thỏ để dành cho vị trí webcam. Một bàn phím led RGB full size ngoài việc phục vụ cho người dùng chơi game còn giúp ích cho công việc nhập liệu văn phòng. Touchpad được tách rời hai nút click chuột trái và chuột phải, tạo cảm ứng đa điểm và cho phản hồi rất tốt.",
            "",
            "Nằm trong phân khúc giá rẻ nhưng màn hình của ASUS TUF Gaming F15 FX506LHB-HN188W vẫn đáp ứng được tiêu chuẩn dành cho người dùng chơi game.",
            "Bạn sẽ có ngay màn hình 15.6inch, độ phân giải FHD, tấm nền IPS chất lượng cao mang tới góc nhìn nghiêng cực kỳ sắc nét. Tốc độ làm mới 144Hz sẽ được kết hợp cùng với card đồ họa GPU để mang lại một khung hình hiển thị mượt mà, giảm thiểu độ trễ, giật xé hình khi bạn thao tác với các tựa game yêu cầu cấu hình cao.",
            "Chưa dừng lại, công nghệ chống lóa Anti-Glare cũng được tích hợp trên màn hình để giảm thiểu độ lóa mờ khi bạn làm việc ở điều kiện ánh sáng gay gắt. Đó là về màn hình, còn hiệu năng của sản phẩm thì sao? Hãy cùng đi tiếp ngay ở phần dưới đây.",
            "Nếu bạn nghĩ rằng, bỏ ra hơn 15 triệu thì cũng không nên gửi gắm quá nhiều vào chiếc laptop này. Nhưng ngược lại, bạn sẽ vô cùng ngạc nhiên khi thấy thông tin tôi cung cấp ngay phần dưới đây.",
            "",
            "ASUS TUF Gaming F15 FX506LHB-HN188W được hãng tích hợp con chip Intel core i5 Gen 10 hậu tố H (là chip Intel không phải chip AMD nhé ạ). Con chip này có xung nhịp max 4.5Ghz cùng với đa nhân đa luồng sẽ giúp bạn xử lý đồ họa và chơi game cực kỳ thú vị.",
            "Tiếp theo đó là 8GB dung lượng bộ nhớ trong (RAM) cùng với 512GB dung lượng lưu trữ SSD, sẽ mang tới tốc độ load và lưu trữ siêu nhanh. Nếu như trước đây bạn load một phần mềm mất thời gian khoảng một vài phút, thì giờ bạn hãy đếm ngược bằng số giây. Kể cả khi bạn thao tác copy file cũng vậy. Rất nhanh và tiết kiệm thời gian.",
            "Một card đồ họa rời GTX 1650 4GB sẽ đáp ứng tốt cho nhu cầu sử dụng đồ họa và chơi game của bạn. Với bộ cầu hình được trang bị, thì chiến binh game của chúng ta thật sự không ngán với bất kỳ tựa game nào.",
            "Vẫn còn, ASUS TUF Gaming F15 FX506LHB-HN188W còn có khả năng nâng cấp cực kỳ linh hoạt, cả RAM và ổ cứng, luôn trong trạng thái sẵn sàng để bạn có thể tăng thêm sức mạnh làm việc và giải trí.",
            "",
            "Cũng không đòi hỏi quá nhiều từ chiếc laptop chơi game tầm giá dưới 18 triệu, nhưng phải nói, hãng Asus đã gửi gắm và xây dựng cho phiên bản này một bộ bàn phím rất ok. Vẫn có cụm phím nóng chuyên dụng nổi bật WASD để bạn thực hiện các lệnh di chuyển phím tắt nhanh. Đèn nền RGB 1 vùng để bạn thể hiện cá tính của riêng mình. Với mỗi phím bấm độ bền lên tới hơn 20 triệu lần nhấn đảm bảo đến tay bạn là sản phẩm bền bỉ và lâu dài.",
            "Chưa hết, hãng Asus còn tích hợp thêm cho sản phẩm một công nghệ OverStroker, một công nghệ giúp kích hoạt vị trí nhận lệnh để mang lại tốc độ phản hồi nhanh chóng.",
            "Với sản phẩm, bạn sẽ có được những trải nghiệm xuất sắc không khác gì mấy so với những chiếc laptop gaming đắt giá.",
            "",
            "Thiết kế hai loa âm thanh với bốn đường cắt để mang lại âm thanh lớn và mạnh mẽ hơn, giúp bạn có được một trải nghiệm đắm chìm vô tận.",
            "Tận hưởng âm thanh vòm 7.1 với sự tối ưu, mang tới cho bạn một cảm nhận rõ nét khi bước chân vào không gian game, nghe rõ từng bước chân của kẻ địch để định vị chính xác, đưa ra đòn phản công kịp thời.",
            "Hệ thống âm thanh còn được tích hợp công nghệ chống ồn AI hai chiều để bạn có thể lược bỏ đi những tiếng ồn ngoài ý muốn, lọc bỏ đi những tạp âm xung quanh để cuộc đàm thoại của bạn có được chất lượng tốt nhất mà không làm ảnh hưởng tới chất lượng âm thanh trong game.",
            "",
            "Tản nhiệt luôn ở trạng thái mát mẻ khi mà sản phẩm được trang bị những rãnh và lưới tản nhiệt vô cùng thông minh. Nhìn vào thiết kế sẽ có bốn ++ vị trí để gia tăng hiệu quả tản nhiệt và lấy luồng khí từ bên ngoài vào bên trong. Tiếp theo đó là bống ống dẫn nhiệt, ba bộ tản nhiệt để đẩy lượng nhiệt sinh ra ra khỏi phần cứng, giúp duy trì nhiệt độ để máy tính hoạt động được ổn định hơn.",
            "Ngoài ra, hãng còn tích hợp công nghệ tản nhiệt tự làm sạch để đảm bảo rằng, hệ thống của bạn sẽ không bị tích tụ những mạnh vụn, giúp nâng cao tuổi thọ của máy tính, để máy tính hoạt động được lâu dài về sau.",
            "",
            "Các cổng kết nối được trang bị trên ASUS TUF Gaming F15 FX506LHB-HN188W rất đầy đủ và tiện lợi. Có cổng mạng LAN chuyên dụng để nâng cao khả năng chơi game mà không bị gián đoạn. Cổng USB 2.0; cổng USB 3.2 Type A; USB 3.2 Type C hỗ trợ Display Port để bạn có được những trao đổi kết nối đa màn hình để chia sẻ dữ liệu, nội dung. Tiếp theo là một cổng HDMI hiện đại 2.0b và một jack cắm tai nghe. Chi tiết khe cắm thẻ nhớ đã bị lược bỏ ở phiên bản này.",
            "Để nâng cao khả năng di động, hãng còn tích hợp cho sản phẩm một công nghệ mạng không dây wifi chuẩn ax băng tần kép, giúp bạn có thể kết nối ở mọi lúc, mọi nơi.",
            "PHẦN KẾT",
            "ASUS TUF Gaming F15 FX506LHB-HN188W là chiếc máy tính chơi game giá rẻ, hiệu năng cao, khả năng nâng cấp dễ dàng. Cộng với chi tiết tái hiện hình ảnh bởi khung hình 15.6inch độ nét cao. Bàn phím Led RGB có thể tùy chỉnh theo phong cách, âm thanh sống động, tản nhiệt thông minh, kết nối toàn diện. Với nhiều ưu điểm nổi bật như vậy, thì tôi tin chắc rằng, bạn sẽ không thể từ chối em nó bởi bất kỳ lý do nào.",
            " "
        ]
    },
    {
        "id_prodcut": "21936",
        "name": " Laptop Asus X515EA-BQ3015W (i7-1165G7, RAM 8GB, SSD 512GB, 15.6Inch FHD, Windows 11) ",
        "cost": "16.990.000 VNĐ",
        "specifications": "CPU Intel® Core™ i7-1165G7 (12MB, upto 4.70GHz), RAM 8GB DDR4 3200Mhz, SSD 512GB M.2 NVMe PCIe, Display 15.6Inch FHD Anti-Glare 45%NTSC, VGA Intel Iris Xe Graphics, Pin 2Cell 37WHrs, Color Bạc, Finger Print, Weight 1.80 kg, OS Windows 11 Home SL, ",
        "images": [
            "https://cdn.ankhang.vn/media/product/21936_asus_x515ea_bq3015w.jpg",
            "https://cdn.ankhang.vn/media/product/21936_asus_x515ea_bq3015w_0.jpg",
            "https://cdn.ankhang.vn/media/product/21936_asus_x515ea_bq3015w_1.jpg",
            "https://cdn.ankhang.vn/media/product/21936_asus_x515ea_bq3015w_5.jpg",
            "https://cdn.ankhang.vn/media/product/21936_asus_x515ea_bq3015w_8.jpg",
            "https://cdn.ankhang.vn/media/product/21936_asus_x515ea_bq3015w_3.jpg",
            "https://cdn.ankhang.vn/media/product/21936_asus_x515ea_bq3015w_2.jpg",
            "https://cdn.ankhang.vn/media/product/21936_asus_x515ea_bq3015w_6.jpg",
            "https://cdn.ankhang.vn/media/product/21936_asus_x515ea_bq3015w_7.jpg",
            "https://cdn.ankhang.vn/media/product/21936_asus_x515ea_bq3015w_4.jpg",
            "https://cdn.ankhang.vn/media/product/20531_chung_nhan_chinh_hang_asus_2021_1.jpg"
        ],
        "details": []
    },
    {
        "id_prodcut": "21739",
        "name": " Laptop Asus ROG Strix G15 G513IM-HN008W ",
        "cost": "34.990.000 VNĐ",
        "specifications": "CPU AMD Ryzen R7-4800H (8MB, up to 4.20GHz), RAM 16GB DDR4 3200MHz, SSD 512GB M.2 NVMe PCIe 3.0, VGA NVIDIA Geforce RTX 3060 6GB GDDR6, Display 15.6Inch FHD IPS 144Hz Non-Glare, Pin 4Cell 56WHrs, Color Eclipse Gray (Xám), 4-Zone RGB KeyBoard, Weight 2.10 Kg, OS Windows 11 Home, ",
        "images": [
            "https://cdn.ankhang.vn/media/product/21739_laptop_asus_rog_strix_g15_g513im_hn008w.jpg",
            "https://cdn.ankhang.vn/media/product/21739_laptop_asus_rog_strix_g15_g513im_hn008w_1.jpg",
            "https://cdn.ankhang.vn/media/product/21739_laptop_asus_rog_strix_g15_g513im_hn008w_2.jpg",
            "https://cdn.ankhang.vn/media/product/21739_laptop_asus_rog_strix_g15_g513im_hn008w_3.jpg",
            "https://cdn.ankhang.vn/media/product/21739_laptop_asus_rog_strix_g15_g513im_hn008w_4.jpg",
            "https://cdn.ankhang.vn/media/product/21739_laptop_asus_rog_strix_g15_g513im_hn008w_5.jpg",
            "https://cdn.ankhang.vn/media/product/20531_chung_nhan_chinh_hang_asus_2021_1.jpg"
        ],
        "details": [
            "THIẾT KẾ KHỎE KHOẮN - GIAO DIỆN NHỎ GỌN HƠN",
            "Một chiếc laptop gaming tầm trung, sở hữu hiệu năng mạnh mẽ, có thể sử dụng để làm thiết kế đồ họa 3D và chơi game Online với tốc độ cực cao một cách mượt mà và sống động. Thiết kế vẫn được giữ nguyên như thế hệ đàn anh, nhưng có một điểm khác biệt đó chính là hệ thống Aura Sync nổi bật. Đây là sản phẩm được người dùng chờ đợi từ rất lâu, trang bị bộ xử lý AMD Ryzen thế hệ 4000 Series, kết hợp cùng GPU RTX 3000 Series nhưng mức giá lại vô cùng êm ái. Mời bạn đọc cùng khám phá sản phẩm ở bài viết dưới đây.",
            "",
            "Nếu bạn là fan của hãng Asus, chắc hẳn bạn không thể bỏ lỡ được bất kỳ dòng sản phẩm nào mang thương hiệu này và Asus ROG Strix G15 G513 cũng sẽ không phải là dòng sản phẩm ngoại lệ.",
            "Chiếc máy tính xách tay chơi game Asus ROG Strix G15 G513IM-HN008W Sở hữu phiên bản màu Xám (Eclipse Gray) với kiểu dáng khỏe khoắn thời trang, điểm thêm dải led RGB bao xung quanh máy, bàn phím cũng có led RGB, tất cả đều có thể tùy chỉnh theo ý thích của bạn. Tạo nên tổng thể chiếc laptop đầy sức hấp dẫn và muốn được sở hữu.",
            "Phiên bản laptop chơi game này có phần khung nhỏ gọn hơn phiên bản tiền nhiệm tới 7%, đây là dòng Strix mới gây ấn tượng mạnh trong game. Nó giúp bạn chơi game và di chuyển tới mọi vị trí mình thích.",
            "Tỉ lệ màn hình trên thân máy cũng được cải thiện đáng kể với 85%, kết hợp lớp viền siêu mỏng sẽ đem lại những phút giây làm việc và giải trí đắm chìm.",
            "Bàn di chuột cũng được thiết kế lớn hơn tới 26% so với phiên bản trước, tạo cho người dùng nhiều không gian hơn để chạm lướt một cách thoải mái hơn.",
            "Bản lề được thiết kế chắc chắn, thật bất ngờ rằng bạn có thể mở chúng chỉ bằng 1 tay.",
            "Điểm cuối cùng tôi muốn nhắc tới đó là chất liệu hoàn thiện. Laptop Asus ROG Strix G15 G513IM-HN008W được hoàn thiện với chất liệu nhôm ở nắp máy mang tới cảm giác mát mẻ khi chạm vào. Thân máy và đáy máy bằng nhựa, rất chắc chắn. Đáy máy cũng bằng chất liệu nhựa, nó bao gồm cả hai loa âm thanh và tấm lưới thông gió, thoát khi nóng ra vị trí phái sau và hai bên, như vậy tổng cộng máy tính có tới bốn vị trí thông hơi.",
            "HIỆU NĂNG ẤN TƯỢNG TRONG PHÂN KHÚC GIÁ",
            "",
            "Với dòng sản phẩm Asus ROG Strix G15 G513IM hãng sẽ cung cấp tới ba tùy chọn GPU. Với CPU Ryzen 7 thế hệ 4000 Series thì sẽ tương ứng với GPU RTX 3060. Với bộ cấu hình này thì cho hiệu năng chơi game rất tốt với một số tựa game như: Forza Horizon 4, FPS thể hiện ở mức trung bình là 93, ở mức cao nhất với độ phân giải FHD là quá dư sức. Một số tựa game nữa như: Age of Empire 4, Elden Ring… thì sản phẩm vẫn cân được một cách mượt mà.",
            "Ngoài ra, sản phẩm còn được tích hợp sẵn 16GB RAM cùng với ổ cứng dung lượng SSD 512GB, một khối dung lượng lớn đáp ứng mượt mà khi mà bạn làm việc đa ứng dụng đồng thời, chuyển tab không bị lag giật, lưu trữ, bật/ tắt máy tính và các ứng dụng chỉ trong vài giây.",
            "MÀN HÌNH TẦN SỐ LÀM MỚI 144HZ",
            "",
            "Màn hình có thiết kế với lớp viền mỏng và thanh thoát, kích thước 15.6inch và độ phân giải FHD, tốc độ làm mới 144Hz là một con số lý tưởng dành cho game. Màu sắc hiển thị khá ok, độ tương phản tốt, tốc độ phản hồi khoảng 3ms. Nó không được hỗ trợ Nvidia G-Sync nhưng vẫn giữ một tốc độ tuyệt vời khi chơi game.",
            "Màn hình sử dụng tấm nền IPS mang tới hình ảnh sắc nét ở mọi góc nhìn. Công nghệ Adaptive-Sync cũng được tích hợp để bạn có được khung hình hiển thị sắc nét hơn, giảm thiệu hiện trạng giật hình, nhiễu, bị răng cưa khi mà bạn chơi game ở tốc độ cao.",
            "Có một điểm thú vị nữa, tuy rằng máy không được trang bị công nghệ chống lóa nhưng độ sáng tối đa đo được vẫn đạt khoảng trên 300 nits, như vậy bạn hoàn toàn yên tâm bởi với những nơi có ánh sáng mạnh hơn một chút thì màn hình của bạn vẫn sáng bình thường.",
            "Màn hình của Asus ROG Strix G15 G513 không sử dụng PWM để điều chỉnh độ sáng tại bất kỳ thời điểm nào nên bạn có thể thoải mái trải nghiệm mà không cần lo lắng quá về mắt sẽ bị ảnh hưởng.",
            "Có một điểm trên chiếc laptop này đó là Webcam không được trang bị, nên nếu bạn muốn tham gia họp hành, video call với bạn bè thì cần chuẩn bị thêm Webcam bạn nhé.",
            "Bạn có thể tham khảo mua webcam Logitech chính hãng tại: https://www.ankhang.vn/webcam-logitech.html",
            "BÀN PHÍM VÀ TOUCHPAD",
            "",
            "Bàn phím của Asus ROG Strix G15 G513IM-HN008W được thiết kế với layout chắc chắn, hành trình phím tốt, độ nảy cao và cho tốc độ phản hồi nhanh nhạy. Cụm phím nóng WASD vẫn được thiết kế nổi bật để cho các game thủ thuận tiện hơi cho việc thực hiện tắt nhanh các chế độ. Đèn nền LED RGB 4 zone được tùy chỉnh hiệu ứng màu Aura Sync bắt mắt. Các phím mũi tên được thiết kế khá hẹp, chắc bạn phải mất một thời gian để làm quen với chúng.",
            "Bàn di chuột được thiết kế với diện tích lớn hơn phiên bản tiền nhiệm tới 85%, kích thước của nó rơi vào khoảng 13x7.7cm, được phủ kính và hỗ trợ chạm lướt đa điểm một cách nhạy bén. Ngay cả khi bạn không sử dụng chuột rời thì nó vẫn cho bạn một trải nghiệm thật sự tốt nhất.",
            "ÂM THANH SỐNG ĐỘNG",
            "",
            "Asus ROG Strix G15 G513IM-HN008W tạo ra âm thanh to, rõ ràng do được hỗ trợ bởi Dolby Atmos. Không chỉ vậy, loa kép Smart Amp phát ra trực tiếp nhắm tới bạn sẽ mang lại sự trong trẻ và đắm chìm nhất. Công nghệ AI cũng được tích hợp để giúp bạn lọc bỏ đi những tạp âm xung quanh để bạn có được chất lượng cuộc thoại tốt nhất có thể.",
            "TẢN NHIỆT HIỆU QUẢ",
            "",
            "Một điều đáng ngờ là cả CPU và GPU đều được bao quanh bởi 3 ống dẫn nhiệt. Bao gồm: Hai ống dẫn nhiệt thổi hơi nóng ra khỏi bốn tấm tản nhiệt, do CPU được trang bị chất tản nhiệt kim loại lỏng nên việc dẫn nhiệt ra bên ngoài được thể hiện rất tốt.",
            "Về quạt, nó bao gồm hai quạt tản nhiệt với mỗi quạt gồm 84 cánh với độ dày mỏng khác nhau, công nghệ quạt Arc Flow mới được thiết kế để tối đa hóa luồng khí và giảm tiếng ồn hiệu quả.",
            "CỔNG KẾT NỐI ĐA DẠNG",
            "",
            "Cổng kết nối của Asus ROG Strix G15 G513IM-HN008W nó được tích hợp cả ở cạnh bên và ở phía sau của bản lề. Ở cạnh bên phải của sản phẩm không có một cổng kết nối nào mà chỉ có duy nhất là khe tản nhiệt. Cạnh bên trái có hai cổng USB 3.2 Type A và một jack cắm âm thanh. Mặt sau của bản lề có một cổng USB Type C duy nhất để bạn có thể kết nối tới DisplayPort hoặc sạc máy tính, cổng USB 3.2 Type A; cổng HDMI 2.0b; jack cắm mạng LAN và jack cắm nguồn.",
            "Card wifi được sử dụng trên máy tính này được cung cấp bởi Intel wifi 6 (Gig+) (802.11ax) với một tốc độ nhanh và ổn định ngay cả khi bạn đang di chuyển tới bất kỳ vị trí nào. Và cuối cùng là cổng Blutooth 5.1 để bạn có thể dễ dàng chia sẻ những tệp tài liệu, hình ảnh kích thước nhỏ tới các thiết bị khác như: Điện thoại, máy tính bảng, laptop…",
            "THỜI LƯỢNG PIN ỔN",
            "",
            "Không phải lo lắng quá nhiều nếu bạn phải di chuyên thường xuyên, Laptop Asus ROG Strix G15 G513IM-HN008W được tích hợp một viên pin 4Cell với dung lượng lên tới 56WHrs. Viên pin này sẽ giúp bạn sử dụng được khoảng từ 3 đến 4 tiếng và cũng có thể là lâu hơn tùy vào các tác vụ mà bạn sử dụng. Tuy nhiên, bạn vẫn còn một phương án tối ưu dành cho bạn đó là tranh thủ giờ nghỉ giải lao để sạc cho máy tính, dễ dàng nâng lên mức 50% pin chỉ trong vòng 30 phút.",
            "PHẦN KẾT",
            "Asus ROG Strix G15 G513IM-HN008W là một chiếc máy tính nằm trong phân khúc giá tầm trung, mang lại cảm giác hoàn thiện vô cùng chắc chắn, hiệu năng khỏe, giá thành ưu đãi và có nhiều phần quà khuyến mại kèm theo. Nếu bạn cảm thấy hài lòng về sản phẩm, đặt mua ngay trên website: ankhang.vn hoặc liên hệ tới HOTLINE 1900 2655 (nhánh lẻ 101, 102, 103, 301) để được tư vấn chi tiết về sản phẩm."
        ]
    },
    {
        "id_prodcut": "21984",
        "name": " Laptop ASUS Vivobook Pro 15 OLED M6500QC-MA002W ",
        "cost": "26.990.000 VNĐ",
        "specifications": "CPU AMD Ryzen™ 5 5600H Mobile Processor (19MB cache, up to 4.2GHz), Ram 16GB DDR4 on board, SSD 512GB M.2 NVMe™ PCIe® 3.0, VGA NVIDIA® GeForce® RTX™ 3050 4GB GDDR6 + AMD Radeon™ Graphics, Display 15.6-inch 2.8K (2880 x 1620) OLED 16:9 aspect ratio, 600nits, 100% DCI-P3, VESA CERTIFIED, PANTONE Validated, Pin 70WHrs, 3S1P, 3cell Li-ion, Finger Print, Color Cool Silver (Bạc), Weight 1.8 kg, OS Windows 11 Home, ",
        "images": [
            "https://cdn.ankhang.vn/media/product/21984_asus_vivobook__pro_15_oled_m6500qc_ma002w.jpg",
            "https://cdn.ankhang.vn/media/product/21984_asus_vivobook__pro_15_oled_m6500qc_ma002w_7.jpg",
            "https://cdn.ankhang.vn/media/product/21984_asus_vivobook__pro_15_oled_m6500qc_ma002w_6.jpg",
            "https://cdn.ankhang.vn/media/product/21984_asus_vivobook__pro_15_oled_m6500qc_ma002w_5.jpg",
            "https://cdn.ankhang.vn/media/product/21984_asus_vivobook__pro_15_oled_m6500qc_ma002w_4.jpg",
            "https://cdn.ankhang.vn/media/product/21984_asus_vivobook__pro_15_oled_m6500qc_ma002w_3.jpg",
            "https://cdn.ankhang.vn/media/product/21984_asus_vivobook__pro_15_oled_m6500qc_ma002w_2.jpg",
            "https://cdn.ankhang.vn/media/product/21984_asus_vivobook__pro_15_oled_m6500qc_ma002w_1.jpg",
            "https://cdn.ankhang.vn/media/product/21984_asus_vivobook__pro_15_oled_m6500qc_ma002w_0.jpg",
            "https://cdn.ankhang.vn/media/product/20531_chung_nhan_chinh_hang_asus_2021_1.jpg"
        ],
        "details": [
            "Laptop ASUS Vivobook Pro 15 OLED M6500QC-MA002W",
            "THIẾT KẾ BỀN BỈ - MẠNH MẼ - ĐẦY CÁ TÍNH",
            "Sở hữu chiếc máy tính xách tay di động màn hình lớn 15.6inch, độ phân giải 2.8K OLED tuyệt đẹp với tốc độ làm mới lên tới 120Hz cùng với dải màu sắc hiển thị siêu sống động không tỳ vết. Bộ cấu hình phần cứng tối tân AMD Ryzen 5000 Series kết hợp card đồ họa rời NVIDIA® GeForce® RTX™ 3050 sẽ giúp bạn đạt được hiệu suất tối đa với mọi tác vụ dù có yêu cầu khắt khe về phần cứng như thế nào đi chăng nữa.",
            "",
            "Laptop ASUS Vivobook Pro 15 OLED M6500QC-MA002W xứng đáng để bạn đồng hành trên mọi nẻo đường. Hãy cùng An Khang đi tìm hiểu sâu hơn về sản phẩm ở bài viết dưới đây nhé.",
            "THIẾT KẾ CHẮC CHẮN GÂY ẤN TƯỢNG – MỎNG VÀ NHẸ",
            "Laptop ASUS Vivobook Pro 15 OLED M6500QC-MA002W được hoàn thiện với phần nắp máy bằng chất liệu kim loại, với độ mỏng 18.9mm và nặng 1.8kg, luôn sẵn sàng đồng hành cùng bạn trên mọi nẻo đường.",
            "So với phiên bản Laptop ASUS Vivobook Pro 15 năm 2021 về mặt thiết kế, sản phẩm cũng không có quá nhiều điểm khác biệt.",
            "",
            "Thứ nhất: Phần bản lề đã được cải tiến mở với góc 180 độ.",
            "Thứ hai: Bàn phím, bàn phím ErgoSense với sắc thái rực rỡ, thỏa mãn về hành trình phím, độ nảy và độ chính xác khi gõ phím.",
            "Thứ ba: Thêm phương pháp xử lý bề mặt để ngăn chặn, ức chế vi khuẩn có hại tiềm ẩn qua tiếp xúc.",
            "Thứ tư: Cải tiến về mặt hiệu năng, các linh kiện được trang bị trên cỗ máy di động này đều là tối tân, tức là thế hệ mới nhất và hiện đại nhất mang lại hiệu suất cao nhất.",
            "Thứ năm: Màn hình OLED đỉnh cao, độ phân giải cao, cộng với tần số làm mới 120Hz, phiên bản trước chỉ dừng lại ở 90Hz mà thôi. ",
            "SẢN PHẨM VƯỢT QUA HÀNG LOẠT BÀI TEST VỀ TIÊU CHUẨN ĐỘ BỀN QUÂN ĐỘI",
            "",
            "BẢN LỀ 180 ĐỘ",
            "So với phiên bản Laptop ASUS Vivobook Pro 15 OLED 2021 thì phiên bản 2022 này đã có thêm một chi tiết được cải tiến đó chính là phần bản lề. Bản lề mở ra được góc 180 độ, đặt máy tính nằm ngang trên mặt bàn giống như một chiếc máy tính bảng, giúp bạn dễ dàng chia sẻ tài liệu, nội dung trong những buổi họp.",
            "MÀN HÌNH OLED 15.6INCH – 120HZ – SIÊU SỐNG ĐỘNG",
            "",
            "Màn hình OLED đỉnh cao với độ phân giải lên tới 2.8K, tần số làm mới 120Hz mang tới cho nội dung những chuyển động mượt mà, không giật lag.",
            "Thiết kế màn hình lớn 15.6inch lớp viền mỏng 3 cạnh NanoEdge để làm tăng diện tích hiện thị nội dung trên màn hình, mang tới một không gian lớn hơn, cảm giác như không có một giới hạn nào cản trở được sự tập trung vào những gì hiện ra trước mắt bạn.",
            "Màn hình sử dụng công nghệ OLED đỉnh cao với thời gian phản hồi 0.2ms, gam màu sắc hiển thị 100% DCI-P3, màu sắc lên tới 1.07 tỷ màu, được chứng nhận chuẩn màu điện ảnh Pantone với độ sáng ghi nhận tối đa lên tới 600nits.",
            "Tiếp theo đó chính là công nghệ giảm thiểu tới 70% ánh sáng xanh có hại cho mắt người dùng bởi công nghệ TÜV Rheinland.",
            "Màn hình còn được tích hợp công nghệ Spendid của Asus để người dùng có thể tùy chỉnh màu sắc cho mọi nội dung bạn chọn như: Tiêu chuẩn tạo nội dung cho Web, tiêu chuẩn điện ảnh, màu gốc…",
            "WEBCAM SẮC NÉT",
            "Một webcam sắc nét sẽ giúp bạn có được hình ảnh tốt hơn, âm thanh rõ ràng hơn trước những cuộc hội thoại khi trao đổi trong công việc. Hãng ASUS đã tối ưu hóa hình ảnh webcam bằng công nghệ giảm nhiễu 3D (3DNR) của ASUS với camera FHD với các hiệu ứng trong Webcam như làm sắc nét hình ảnh, khử nhiễu để mọi thứ trở nên rõ ràng hơn.",
            "HIỆU NĂNG MẠNH MẼ - ĐÁP ỨNG MỌI TÁC VỤ TỪ CƠ BẢN ĐẾN NÂNG CAO",
            "",
            "Để đáp ứng được mức giá ưu ái đến người dùng, hãng ASUS đã sử dụng chip AMD để gây dựng lên bộ cấu hình phần cứng. Đảm bảo giá rẻ nhưng vẫn giữ được hiệu năng ấn tượng trong phân khúc giá.",
            "Bộ xử lý AMD Ryzen 5 thế hệ 5000 series hậu tố H chuyên game kết hợp với bộ nhớ trong tích hợp sẵn 16GB, ổ cứng SSD 512GB cùng với card đồ họa rời RTX 3050 4GB, đảm bảo bạn có thể xử lý được tất cả các tác vụ từ cơ bản cho đến nâng cao từ các tác vụ đồ họa, chơi game online, hay hơn nữa là làm video cũng rất mượt mà và trơn tru.",
            "Ngoài ra, hãng cũng tích hợp thêm hệ điều hành Windows 11 bản quyền mang tới cho người dùng một giao diện hiển thị bắt mắt, thông tin bảo mật an toàn và đặc biệt là cập nhật nhanh chóng các bản vá lỗi chỉ trong vài phút.",
            "TẢN NHIỆT MÁT MẺ VÀ YÊN TĨNH",
            " ",
            "Để giữ ổn định hiệu suất của máy trong thời gian dài, hãng đã tích hợp cho sản phẩm laptop ASUS Vivobook Pro 15 OLED M6500QC-MA002W tới hai quạt tản nhiệt với mỗi quạt bao gồm 86 cánh và 2 ống dẫn nhiệt kích thước 8mm và 6mm. Quạt được làm bằng chất liệu Polymer epoxy tinh thể lỏng được thiết kế 3D yên tĩnh, giúp tiết kiệm điện năng lên tới 16%. Khi máy tính hoạt động ít gây ra tiếng ồn lớn hay máy bị rung khi xử lý các tác vụ nặng.",
            "BÀN PHÍM ERGOSENSE – HÀNH TRÌNH PHÍM TỐI ƯU",
            " ",
            "Thiết kế bàn phím Ergosense giúp mang lại hành trình phím lý tưởng, khoảng cách giữa các phím được thiết kế ngang với khoảng cách của những chiếc máy tính để bàn, bạn có thể dể dàng làm quen ngay lập tức khi đồng hành cùng sản phẩm. Mũ phím được làm lõm đi khoảng 2mm ở trên bề mặt, đảm bảo để bạn có thể thao tác gõ phím nhanh chóng mà không bị trượt sang phím bên cạnh.",
            "Hơn nữa, bạn cũng thoải mái cảm nhận và chạm vào bề mặt một cách thoải mái nhất với độ nảy và hành trình phím tối ưu được tính toán tỉ mỉ kỹ lưỡng với độ chính xác tuyệt đối để bạn có được hiệu suất cao nhất cho công việc.",
            "Bố cục phím số cũng được nâng cao, các chức năng CE +/_ cùng với kích thước phím phù hợp, bạn sẽ dễ dàng nhập liệu nhanh chóng và trực quan hơn.",
            "ÂM THANH SONICMASTER – KHỬ NHIỄU AI CỦA ASUS ĐƯỢC TÍCH HỢP ",
            "Âm thanh được chứng nhận bởi các chuyên gia âm thanh tại Harman Kardon cùng với âm thanh đắm chìm của Dolby Atmos để mang tới âm thanh trong trẻ như pha lê, mang tới khả năng giải trí tuyệt vời với các bạn nhạc, những bộ phim bom tấn đỉnh cao hay xung hơn là những tựa gam hạng nặng AAA tuyệt vời.",
            "Ngoài ra, hãng còn tích hợp cho sản phẩm một công nghệ chống ồn AI để lọc bỏ tiếng ồn không mong muốn ra khỏi giọng nói của con người, từ đó nâng cao chất lượng của cuộc thoại như ý muốn, đảm bảo bạn sẽ không bị làm phiền bởi bất kỳ một tạp âm nào như tiếng khóc của trẻ, tiếng động vật kêu, tiếng gõ phím của mọi người xung quanh…",
            "TÍNH NĂNG BẢO MẬT AN TOÀN",
            " ",
            "Với dòng sản phẩm Laptop Asus Vivobook 2022, hầu hết các sản phẩm đều được tích hợp đủ combo bảo mật bao gồm: Tính năng bảo mật vân tay và màn chập webcam. Nó giúp bạn có thể bảo vệ được hình ảnh của mình trước những con mắt dình dập ngoài kia, đồng thời giúp bạn truy cập vào giao diện Windows Hello để làm việc một cách nhanh chóng chỉ sau một cái chạm nhẹ mà không cần sử dụng tới mật khẩu hay user. Từ đó tiết kiệm được nhiều thời gian hơn để sáng tạo nội dung và ý tưởng của bạn.",
            "CỔNG KẾT NỐI TỐC ĐỘ CAO MANG TỚI HIỆU QUẢ VƯỢT TRỘI",
            "",
            " Cũng giống như phiên bản laptop ASUS VivoBook 2021, các cổng kết nối hầu như vẫn được giữ nguyên, nó bao gồm jack cắm tai nghe, khe cắm thẻ nhớ, cổng USB Type C hỗ trợ kết nối hai chiều đảo ngược; cổng HDMI chuyên dụng, cổng USB Type A và hai cổng USB 2.0, vẫn có thêm khe cắm thẻ nhớ được trang bị để bạn có thể trao đổi những tệp tài liệu có kích cỡ nhỏ hơn.",
            "",
            "Hãng ASUS đã cung cấp một giải pháp công dây mới để đảm bảo tính toàn diện khi người dùng truy cập Internet để trao đổi, tìm kiếm thông tin. Nhờ vào công nghệ ASUS Wifi Master Premium sẽ tự động hỗ trợ bạn tìm được cột phát sóng tín hiệu mạnh nhất, ổn định nhất để bạn tận hưởng tốc độ mạng nhanh nhất có thể.",
            "",
            "Hãng Asus đã tích hợp cho sản phẩm một phương pháp hoàn toàn mới và áp dụng lần đầu tiên đối với dòng sản phẩm Laptop Asus VivoBook 2022 đó chính là ASUS Antibiotics Guard – Một phương pháp xử lý bề mặt đặc biệt để ngăn chặn và ức chế sự phát triển của vi khuẩn trong vòng thời gian 24 giờ đồng hồ, đảm bảo máy tính xách tay của bạn sẽ luôn được giữ sạch sẽ và giảm thiểu sự lây lan của những vi khuẩn có hại.",
            "PHẦN KẾT",
            "ASUS Vivobook Pro 15 OLED M6500QC-MA002W là chiếc máy tính xách tay được xếp vào danh sách laptop cao cấp. Nhưng sức mạnh của nó lại giống như một cỗ máy gaming thực sự. Nếu đồng hành cùng sản phẩm, không những bạn sẽ thể hiện được sự sang trọng và quyền quý mà nó còn giúp bạn xử lý được khối lượng công việc cực kỳ lớn dựa vào bộ cấu hình phần cứng được trang bị trên máy. Nếu bạn cần thêm thông tin về sản phẩm, bạn có thể comment ngay bên dưới bài viết hoặc liên hệ tới hotline 1900 2655 (nhánh lẻ 101, 102, 103, 301) để được hỗ trợ nhanh nhất về sản phẩm."
        ]
    },
    {
        "id_prodcut": "21930",
        "name": " Laptop Asus Vivobook 14X M1403QA-LY023W (R5-5600H/ 8GB/ 512 SSD/ 14Inch WUXGA/ Win 11/ Blue) ",
        "cost": "15.990.000 VNĐ",
        "specifications": "CPU AMD Ryzen R5-5600H (19MB Cache, up to 4.20GHz), Ram 8GB DDR4 onboard, SSD 512GB M.2 NVMe™ PCIe® 3.0, VGA AMD Radeon™ Vega 7, Display 14.0Inch IPS WUXGA (1920X1200) , Pin 3Cell Li-ion, 50WHrs, 3S1P, Tính năng Finger Print, Color QUIET BLUE (Xanh), Weight 1.60 kg, OS Windows 11 64bit, ",
        "images": [
            "https://cdn.ankhang.vn/media/product/21930_m1403qa_ly023w.jpg",
            "https://cdn.ankhang.vn/media/product/21930_m1403qa_ly023w_r5_5600h_oled_xanh.jpg",
            "https://cdn.ankhang.vn/media/product/21930_m1403qa_ly023w_r5_5600h_oled_xanh_0.jpg",
            "https://cdn.ankhang.vn/media/product/21930_m1403qa_ly023w_r5_5600h_oled_xanh_1.jpg",
            "https://cdn.ankhang.vn/media/product/21930_m1403qa_ly023w_r5_5600h_oled_xanh_2.jpg",
            "https://cdn.ankhang.vn/media/product/21930_m1403qa_ly023w_r5_5600h_oled_xanh_3.jpg",
            "https://cdn.ankhang.vn/media/product/21930_m1403qa_ly023w_r5_5600h_oled_xanh_4.jpg",
            "https://cdn.ankhang.vn/media/product/21930_m1403qa_ly023w_r5_5600h_oled_xanh_5.jpg",
            "https://cdn.ankhang.vn/media/product/21930_asus_vivobook_14x_oled_m1403qa_ly023w.jpg",
            "https://cdn.ankhang.vn/media/product/21930_m1403qa_ly023w_r5_5600h_r8_ssd512_3.jpg",
            "https://cdn.ankhang.vn/media/product/21930_m1403qa_ly023w_r5_5600h_r8_ssd512_2.jpg",
            "https://cdn.ankhang.vn/media/product/21930_m1403qa_ly023w_r5_5600h_r8_ssd512_1.jpg",
            "https://cdn.ankhang.vn/media/product/21930_m1403qa_ly023w_r5_5600h_r8_ssd512.jpg",
            "https://cdn.ankhang.vn/media/product/21930_asus_vivobook_14x_oled_m1403qa_ly023w_4.jpg",
            "https://cdn.ankhang.vn/media/product/21930_asus_vivobook_14x_oled_m1403qa_ly023w_5.jpg",
            "https://cdn.ankhang.vn/media/product/21930_asus_vivobook_14x_oled_m1403qa_ly023w_7.jpg",
            "https://cdn.ankhang.vn/media/product/20531_chung_nhan_chinh_hang_asus_2021_1.jpg"
        ],
        "details": [
            "Bạn chỉ cần bỏ ra số tiền hơn 14 triệu đồng, bạn sẽ sở hữu ngay một chiếc máy tính xách tay có thiết kế siêu đẹp, năng động, đi kèm với đó là bộ cấu hình phần cứng xuất sắc có thể giúp bạn giải quyết được mọi công việc văn phòng một cách nhanh gọn chỉ trong nháy mắt. Nói như vậy chắc hẳn bạn đang rất tò mò và muốn khám phá siêu phẩm đó là gì? Không để bạn phải đợi lâu, mời bạn cùng An Khang đi tìm hiểu kỹ hơn về sản phẩm Laptop Asus Vivobook 14X M1403QA-LY023W ở bài viết dưới đây.",
            " ",
            "ĐẶC ĐIỂM NỔI BẬT CỦA SẢN PHẨM",
            "TỔNG QUAN THIẾT KẾ",
            "",
            "Laptop Asus Vivobook 14X M1403QA-LY023W chứa đựng đầy đủ mọi yếu tố: Đẹp – Bền – Rẻ - Khỏe. Bốn yếu tố này hội tụ đã tạo lên một siêu phẩm đáng để sở hữu nhất trong list những chiếc máy tính xách tay văn phòng đáng mua nhất năm 2022.",
            "Với phiên bản Asus Vivobook 2021 người dùng sẽ có nhiều lựa chọn hơn ở phiên bản màu sắc, nhưng sang năm 2022, hãng ASUS đã giới hạn lại màu sắc và ra mắt người dùng hai tông màu chủ đạo đó là bạc và xanh dương trầm. Ở bài viết này, An Khang gửi tới bạn màu sắc xanh dương trầm, một màu sắc phù hợp với người dùng thích sự đơn giản, trẻ trung, yên tĩnh.",
            "Laptop Asus Vivobook 14X M1403QA-LY023W có cân nặng chỉ 1.60kg và nặng 19.9mm, bạn có thể thoải mái bỏ vào balo, túi xách để mang theo tới khắp mọi nơi làm việc, giải trí.",
            "Phần nắp máy là một bề mặt mịn, duy nhất một điểm nhấn nổi bật là logo ASUS VivoBook nằm lệch về phía tay trái người dùng. Đáy máy được tích hợp hệ thống lưới tản nhiệt, chân đế cao su và một số chi tiết khác nữa.",
            "Bàn phím cũng được cải tiến nhờ vào quá trình khảo sát và đúc kết kinh nghiệm từ những chiếc bàn phím để bàn, touchpad rộng, các cổng kết nối được tích hợp đầy đủ.",
            "BẢN LỀ MỞ 180 ĐỘ LINH HOẠT",
            "",
            "Bản lề của Laptop Asus Vivobook 14X M1403QA-LY023W vẫn được giữ nguyên thiết kế theo dạng ErgoLift. Khi mở máy lên sử dụng, phần đáy máy sẽ được nâng lên với góc nghiêng cố định nhằm mục đích mang lại sự thoải mái khi bạn thao tác gõ phím, đồng thời giúp cho quá trình trao đổi nhiệt được diễn ra nhanh chóng và mát mẻ.",
            "Một chi tiết nổi bật khác ở bản lề đó chính là khả năng gập mở, ở phiên bản năm 2021, người dùng chỉ mở được bản lề với góc 135 – 140 độ nhưng sang năm 2022 người dùng sẽ được trải nghiệm với một thiết kế mới, bản lề 180 độ linh hoạt sẽ giúp máy tính của bạn nằm ngang trên mặt phẳng, bạn có thể thoải mái trao đổi dữ liệu, biến chiếc máy tính của mình trở thành chiếc máy tính bảng chỉ trong nháy mắt.",
            "HIỆU NĂNG VƯỢT TRỘI - NỔI BẬT TRONG PHÂN KHÚC GIÁ",
            "",
            "Tuy nằm trong phân khúc giá phổ thông, nhưng hiệu năng của sản phẩm được trang bị lại hết sức kinh ngạc. Bộ cấu hình phần cứng tối tân, toàn những linh kiện được tuyển chọn kỹ lưỡng và có sức mạnh vượt trội. Điển hình là bộ vi xử lý AMD Ryzen 5 thế hệ 5000 Series hậu tố H, một con chip chuyên được sử dụng cho những chiếc máy tính chơi game giờ đây lại được tích hợp trên chiếc máy tính xách tay mỏng nhẹ này. Nó sẽ mang lại cho bạn một sức mạnh để giải quyết đa nhiệm một cách nhanh chóng dựa trên lõi đa nhân đa luồng, hoạt động hiệu quả trên xung nhịp lên tới 4.20Ghz, ngang với xung nhịp của CPU Intel core i5 Gen 11 trước đó.",
            "Tiếp theo đó là bộ nhớ trogn 8GB cùng khả năng nâng cấp linh hoạt nhờ vào khe cắm còn trống, bạn có thể tăng tốc độ cho máy tính của mình bất cứ khi nào bạn cảm thấy cần.",
            "Trải nghiệm siêu mượt mà, siêu nhanh nhạy với dung lượng lưu trữ SSD 512GB. Không thể tin một chiếc máy tính có giá hơn 14 triệu mà sở hữu bộ cấu hình phần cứng xuất sắc như vậy.",
            "Không quên nhắc tới hệ điều hành Windows 11 bản quyền được tích hợp, nó sẽ mang tới cho bạn một giao diện hiển thị đẹp như giao diện của những chiếc laptop Macbook, hay dễ dàng cập nhật phiên bản vá lỗi, nâng cao hiệu suất khi bạn chơi game và còn nhiều hơn thế nữa.",
            "MÀN HÌNH VIỀN MỎNG - TỈ LỆ 16:10",
            "",
            "Mặc dù không được tích hợp màn hình OLED nhưng đổi lại, hãng đã trang bị cho sản phẩm màn hình 14.0inch, độ phân giải WUXGA, cùng với thiết kế viền màn hình siêu mỏng ba cạnh mang tới cho người dùng trải nghiệm về hình ảnh lung linh, sắc nét, tăng tỉ lệ màn hình trên kích thước 86%.",
            "Màn hình viền mỏng nhưng viền trên của màn hình vẫn được tích hợp một Webcam sắc nét, đồng thời tại vị trí webcam này hãng còn trang bị một màn chập riêng tư, nó sẽ giúp bạn che chắn lại Camera khi không có nhu cầu sử dụng tới chúng, nhằm bảo vệ sự riêng tư, tránh bị rò rỉ hình ảnh của bạn ra bên ngoài bởi những kẻ xấu luôn rình rập chờ đợi cơ hội xâm nhập vào máy tính của bạn.",
            "Hơn nữa, màn hình còn được tích hợp tấm nền IPS với góc nhìn siêu rộng, bạn có thể nhìn với góc nghiêng nào đi chăng nữa thì chất lượng hình ảnh vẫn không bị giảm sút.",
            "Chưa hết, công nghệ chống lóa Anti-Glare cũng được tích hợp để người dùng có được sự thoải mái khi phải làm việc ở điều kiện môi trường ánh sáng gay gắt.",
            "BÀN PHÍM ASUS ErgoSense",
            "",
            "Bàn phím được thiết kế với kích thước tiêu chuẩn và có sự cải tiến về hành trính phím cũng như độ sâu của bề mặt phím. Thông qua trải nghiệm đúc kết từ những chiếc bàn phím để bàn, hãng đã mang tới cho người dùng một bàn phím thông minh ErgoSense, bàn phím mang lại trải nghiệm gõ chưa từng có. Ngay từ lần đầu tiên tiếp xúc bạn sẽ thấy thỏa mãn đến mức khó tin, hành trình phím 1.4mm được tính toán chính xác tỉ mỉ. Độ sâu bề mặt phím 0.2mm, ôm trọn đầu ngón tay của bạn để khi bạn gõ nhanh sẽ không bị trượt phím. Tiếp theo là một kích thước phím đầy đủ với khoảng cách giữa các phím là 19.05mm, giống như khoảng cách của những chiếc bàn phím để bàn để bạn có thể gõ tốt hơn mà không mất quá nhiều thời gian để làm quen với chúng.",
            "Bên cạnh những ưu điểm trên thì có một nhược điểm tồn tại đó chính là không được tích hợp đèn nền phím, sẽ hơi khó khăn nếu bạn phải làm việc trong bóng tối.",
            "Bàn di chuột có kích thước rộng rãi, bề mặt nhẵn mịn, thao tác mượt mà, nhận lệnh chính xác. Tại vị trí này, hãng còn tích hợp thêm tính năng bảo mật vân tay, đăng nhập vào giao diện Windows Hello chỉ thông qua một cái chạm nhẹ.",
            "TẢN NHIỆT",
            "",
            "Vì được trang bị con chip hiệu năng cao nên hãng ASUS rất quan tâm đến vấn đề tản nhiệt của máy. Chính bởi vậy, một hệ thống tản nhiệt thông minh được ra đời nhằm đáp ứng cho vấn đề làm mát và sự yên tĩnh.",
            "Trên Laptop Asus Vivobook 14X M1403QA-LY023W hãng đã tích hợp một quạt tản nhiệt, chiếc quạt này bao gồm 87 cánh được làm từ chất liệu polymer tinh thể lỏng, nó rất nhẹ và có sức làm mát hơn những quạt thông thường tới 13%. Tiếp theo là ống dẫn nhiệt kép nhanh chóng đưa lượng nhiệt ra bên ngoài để hệ thống hoạt động ổn định hơn khi làm việc ở cường độ cao. Khi hoạt động nó khá êm và yên tĩnh, ít rung hơn so với những ổ trục thông thường.",
            "ÂM THANH SỐNG ĐỘNG",
            "",
            "Âm thanh độc quyền SonicMaster là sự tinh chỉnh hoàn hảo giữa phần cứng và phần mềm để mang tới trải nghiệm về âm thanh tốt nhất.",
            "Ngoài ra, hãng còn tích hợp công nghệ ASUS AI (khử tiếng ồn hiệu quả) để mang lại những cuộc hội thoại trong trẻo, không bị xen kẽ những tạp âm của môi trường xung quanh. ",
            "CỔNG KẾT NỐI",
            "",
            "Với đầy đủ các cổng I/O, người dùng sẽ thoải mái trao đổi dữ liệu mà không gặp phải bất cứ rào cản nào.",
            "Ở cạnh bên trái người dùng sẽ thấy sự có mặt của cổng USB 2.0 và khe tản nhiệt.",
            "Ở cạnh bên phải các kết nối sẽ đa dạng hơn đó chính là jack cắm tai nghe, cổng USB Type C tốc độ cao, hai cổng USB 3.2 Type A; cổng HDMI và một jack cắm nguồn.",
            "",
            "Ngoài những kết nối trên, người dùng còn được trải nghiệm với công nghệ mạng không dây wifi 6 chuẩn ax băng tần kép, cung cấp khả năng kết nối không dây toàn diện, nhanh chóng, cho phép bạn tải nội dung, online trực tuyến chỉ trong nháy mắt.",
            "TÍCH HỢP CÔNG NGHỆ KHÁNG KHUẨN ĐỘC LẠ",
            "",
            "Lần đầu tiên công nghệ này được ra mắt trên những chiếc máy tính mỏng nhẹ và di động, và hãng ASUS cũng là hãng đầu tiên đi đầu về công nghệ kháng khuẩn này. Nghe thì có vẻ lạ nhưng bạn cũng đừng vội đưa ra kết luận, bởi công nghệ ASUS AntiBacterial này nó có thể giúp ức chế tới 99% sự phát triển của vi khuẩn xuất hiện trên bề mặt máy tính trong thời gian 24 giờ đồng hồ. Đảm bảo máy tính của bạn sẽ luôn được giữ sạch sẽ trong thời gian dài, giảm thiểu sự phát tán các vi khuẩn có hại khi tiếp xúc qua bề mặt.",
            " PHẦN KẾT",
            "Asus Vivobook 14X M1403QA-LY023W là chiếc máy tính xách tay văn phòng giá rẻ, hội tụ đầy đủ các yếu tố Đẹp – Bền – Rẻ - Khỏe. Bạn là người dùng thuộc nhóm văn phòng, Marketing, content, nhóm ngành kinh tế… đang tìm kiếm chiếc máy tính di động thì hãy dừng lại ở bài viết này, nó rất phù hợp để đồng hành cùng bạn đi tới thành công.",
            " "
        ]
    },
    {
        "id_prodcut": "21293",
        "name": " Laptop Gaming ASUS TUF Dash F15 FX517ZC-HN079W ",
        "cost": "27.990.000 VNĐ",
        "specifications": "CPU Intel® Core™ i5-12450H Processor (12MB Cache, up to 4.40GHz), RAM 8GB DDR5-4800Mhz SO-DIMM (2 slots So-Dimm), SSD 512GB M.2 NVMe PCIe 3.0, VGA NVIDIA® GeForce RTX™ 3050 4GB GDDR6 + Intel® Iris Xᵉ Graphics, Display 15.6inch FHD IPS, Non-Glare, 144Hz, AdaptiveSync, Pin 4-cell Li-ion, 76WHrs, 4S1P, Weight 2.00 kg, Color Moonlight White (Trắng), OS Windows 11 Home, ",
        "images": [
            "https://cdn.ankhang.vn/media/product/21293_tuf_dash_f15_fx517zc_hn079w.jpg",
            "https://cdn.ankhang.vn/media/product/21293_asus_tuf_dash_f15_fx517zc_hn079w.jpg",
            "https://cdn.ankhang.vn/media/product/21293_asus_tuf_dash_f15_fx517zc_hn079w_12.jpg",
            "https://cdn.ankhang.vn/media/product/21293_asus_tuf_dash_f15_fx517zc_hn079w_10.jpg",
            "https://cdn.ankhang.vn/media/product/21293_asus_tuf_dash_f15_fx517zc_hn079w_13.jpg",
            "https://cdn.ankhang.vn/media/product/21293_asus_tuf_dash_f15_fx517zc_hn079w_9.jpg",
            "https://cdn.ankhang.vn/media/product/21293_asus_tuf_dash_f15_fx517zc_hn079w_8.jpg",
            "https://cdn.ankhang.vn/media/product/21293_asus_tuf_dash_f15_fx517zc_hn079w_7.jpg",
            "https://cdn.ankhang.vn/media/product/21293_asus_tuf_dash_f15_fx517zc_hn079w_6.jpg",
            "https://cdn.ankhang.vn/media/product/21293_asus_tuf_dash_f15_fx517zc_hn079w_5.jpg",
            "https://cdn.ankhang.vn/media/product/21293_asus_tuf_dash_f15_fx517zc_hn079w_11.jpg",
            "https://cdn.ankhang.vn/media/product/21293_asus_tuf_dash_f15_fx517zc_hn079w_2.jpg",
            "https://cdn.ankhang.vn/media/product/21293_asus_tuf_dash_f15_fx517zc_hn079w_1.jpg",
            "https://cdn.ankhang.vn/media/product/21293_asus_tuf_dash_f15_fx517zc_hn079w_0.jpg",
            "https://cdn.ankhang.vn/media/product/21293_asus_tuf_dash_f15_fx517zc_hn079w_3.jpg",
            "https://cdn.ankhang.vn/media/product/21293_asus_tuf_dash_f15_fx517zc_hn079w_4.jpg",
            "https://cdn.ankhang.vn/media/product/20531_chung_nhan_chinh_hang_asus_2021_1.jpg"
        ],
        "details": [
            " Laptop Gaming ASUS TUF Dash F15 FX517ZC-HN079W - MÁY TÍNH CHƠI GAME HIỆU NĂNG MẠNH MẼ",
            "",
            "Trải nghiệm siêu thú vị cùng chiếc laptop Gaming Gen 12 mới được ra mắt trong thời gian gần đây. ASUS TUF Dash F15 FX517ZC-HN079W được khoác trên mình chiếc áo màu trắng cùng với những đường phối màu tinh tế đã gây được sức hút trong người dùng ngay từ những lần nhìn đầu tiên. Chiếc máy tính chơi game này thú vị ra sao thì mời các bạn cùng với An Khang đi tìm hiểu từng chi tiết của sản phẩm ở bài viết dưới đây nhé.",
            "THIẾT KẾ NẮP LƯNG BẰNG NHÔM",
            "",
            "Khác với phiên bản năm 2021, phần nắp máy của ASUS TUF Dash F15 FX517ZC-HN079W đã được hoàn thiện bằng chất liệu nhôm vô cùng chắc chắn. Trải qua hàng loạt bài test về tiêu chuẩn độ bền quân sự MIL-STD, mang tới cho người dùng một sản phẩm chất lượng và bền bỉ theo thời gian.",
            "Phiên bản ASUS TUF Dash F15 2022 có khá nhiều điểm khác so với phiên bản năm 2021, không chỉ ở phần nắp máy được làm mới, mà lớp viền siêu mỏng ở cạnh trên đã được tích hợp thêm Camera và bốn đèn LED chỉ báo trạng thái hình chữ thập. Trên bề mặt của lắp máy cũng được hãng sử dụng một lớp sơn chất lượng cao, nó hoàn toàn chống bám dính vân tay và dễ dàng cầm nắm mà không sợ trơn, tuột.",
            "ĐÁY MÁY LÀM MỚI NĂNG ĐỘNG",
            "",
            "Nếu như phiên bản năm 2021 toàn bộ phần đáy máy đều có nguyên một màu trắng, thì sang năm 2022, hãng ASUS đã làm mới với một bề mặt khá lôi cuốn, nó được phối màu tinh tế với tắng, đen và đỏ.",
            "Phần đáy máy bao gồm lưới thông gió và những chốt cao su để nâng máy lên tạo độ thông thoáng, giúp làm mát cho những linh kiện ở bên trong của máy. Một nút màu đỏ ở đáy máy, nó được làm bằng chất liệu TEFLON, một chất liệu được mệnh danh là vua của ngành nhựa, nó chính là điểm nhấn để tạo lên sự cuốn hút cho tổng thể chiếc laptop chơi game này.",
            "DỄ DÀNG MANG THEO KHI DI CHUYỂN",
            "",
            "Tính di động của sản phẩm được đo bằng sự linh hoạt bởi kích thước và trọng lượng của sản phẩm. Một chiếc laptop chơi game có khung hình nhỏ gọn, cân nặng chỉ 2.0kg, bạn hoàn toàn có thể bỏ chúng vào balo, túi xách để mang theo đi học, đi chơi, ngồi tại quán café hay bất cứ nơi nào bạn đến mà không hề cảm thấy vướng víu khó chịu.",
            "Không chỉ vậy, tính di động của sản phẩm còn thể hiện ở sức mạnh kết nối, một thiết bị cho phép bạn sạc nhanh 50% sau 30 phút với cổng USB Type C, Ultrafast Thunderbolt ™ 4 kết nối nhanh chóng với các thiết bị khác một cách tiện lợi. Bạn hoàn toàn có thể yên tâm mang theo mà không cần quá lo lắng về thời lượng pin.",
            "MÀN HÌNH VIỀN SIÊU MỎNG",
            "",
            "Màn hình có kích thước 15.6inch, độ phân giải FHD, tấm nền IPS. Hình ảnh hiển thị đắm chìm và sắc nét dù bạn có ở một góc nghiêng nào đi chăng nữa. Tần số làm mới được trang bị là 144Hz, giúp bạn có được những trải nghiệm siêu mượt khi xem những bộ phim hành động bom tấn, chơi những trận game cường độ cao mà vẫn bắt kịp thời những chuyển động nhanh mà không bị bỏ lỡ bất cứ một nhịp nào.",
            "Ngoài ra, sản phẩm còn được tích hợp công nghệ Adaptive-Sync, một công nghệ giúp bạn làm tươi màn hình, đồng bộ hóa với tốc độ khung hình của GPU để giảm thiểu độ trễ, độ lag giật và loại bỏ hiện tượng xé hình, mang tới trải nghiệm chơi game vô cùng siêu mượt và đắm chìm.",
            "PHÙ HỢP DÀNH CHO HỌC SINH - SINH VIÊN",
            " ",
            "ASUS TUF Dash F15 FX517ZC được tân trang một con chip mới nhất hiện nay, Core i5 Gen 12 với hậu tố H. Bộ xử lý hiệu suất cao này được tích hợp để nâng cao trải nghiệm làm việc và chơi game ở cấp độ đam mê. Được củng cố bởi lõi 8 nhân 12 luồng, tần số xung nhịp tăng max 4.40Ghz, rất đáng kinh ngạc để bạn có thể làm việc với một khối công việc lớn trong cùng một lúc.",
            "Bộ lưu trữ cũng rất ấn tượng, SSD 512GB M.2 NVMe PCIe 3.0, sẽ giúp bạn có được trải nghiệm tải nhanh hơn, không phải chờ đợi và có nhiều thời gian để làm những công việc khác. Ở phiên bản này bạn còn có thể mở rộng lưu trữ dễ dàng thông qua khe cắm M.2 SSD còn trống để có thể lưu trữ được nhiều hơn tài nguyên.",
            "Làm được nhiều việc hơn nhờ vào bộ nhớ kênh đôi DDR5 – 4800Mhz, mọi công việc sẽ được diễn ra một cách nhanh chóng và mượt mà, từ những công việc đa nhiệm hàng ngày tới những pha xử lý đa ứng dụng nặng trong cùng một lúc, ngay cả khi bạn chơi game, phát trực tuyến cũng không thể làm khó được cỗ máy di động này.",
            "Điểm cuối cùng chúng tôi muốn nhắc tới ở phần cứng đó chính là một card đồ họa rời GPU GeForce RTX™ 3050 4GB GDDR6, nhờ vào GPU tối tân này bạn sẽ có được trải nghiệm chơi game đắm chìm hơn, hiệu suất mượt mà hơn với những trò chơi đòi hỏi cấu hình cao. Chất lượng hình ảnh được cải thiện, tăng cường và cài đặt độ phân giải để người dùng dễ nhập vai và sáng tạo hơn cho những cuộc chiến của mình.",
            "TẢN NHIỆT HIỆU QUẢ",
            "",
            "ASUS TUF Dash F15 FX517ZC-HN079W được trang bị tới hai quạt tản nhiệt với mỗi quạt bao gồm 84 cánh với độ dày mỏng khác nhau để mang lại luồng khí cộng hưởng, tạo ra luồng gió lớn làm mát hiệu quả hơn.",
            "Ở trên chiếc TUF Dash F15 này, các đường rãnh chống bụi được tạo ra để ngăn bụi bẩn xâm nhập vào bên trong máy, nó giúp làm sạch và tăng tuổi thọ cho những linh kiện bên trong.",
            "Ngoài những tính năng được tối ưu bên trên, thì khi quạt hoạt động còn không gây ra những tiếng ồn khó chịu, giúp bạn hoàn toàn có thể đắm chìm, hòa mình trong những cuộc chiến cam go.",
            "ÂM THANH SỐNG ĐỘNG",
            "",
            "Âm thanh được hỗ trợ bởi Dolby Atmos, một công nghệ âm thanh vòm, mang tới những âm trường trung thực cao hơn, rõ ràng hơn, có chiều sâu và rộng.",
            "Không chỉ vậy, tính năng chống ồn AI hai chiều cũng được tích hợp trên hệ thống giúp cho bạn dễ dàng tập trung vào hành động, tối đa hóa hiệu suất chơi game, dễ dàng phát hiện ra từng tiếng động dù là nhỏ nhất của đối thủ để đưa ra những đòn phản công kịp thời.",
            "BÀN PHÍM CHƠI GAME",
            "",
            "Bàn phím được lấy nguồn cảm hứng từ những chiếc máy tính để bàn. Khoảng cách giữa các phím được bày trí rất trực quan, các cụm phím nóng được làm nổi bật để các game thủ dễ dàng thao tác hơn, hành trình phím 1.7mm, cho phép người dùng nhấn phím dễ dàng với độ hồi đáp cao, tăng tốc độ nhập liệu và tăng cả hiệu suất cho công việc của bạn.",
            "Numpad (bàn phím số vẫn được tích hợp) để người dùng thao tác dễ dàng hơn. 4 phím nóng được trang bị ở dãy trên cùng bao gồm tăng giảm âm lượng, bật tắt mic và điều chỉnh quạt.",
            "Bàn di chuột cũng có kích thước lớn hơn 27% so với phiên bản tiền nhiệm, mặc dù là các game thủ của chúng ta cũng ít sử dụng tới chi tiết này, nhưng hãng ASUS đã không bỏ qua bất kỳ một chi tiết nào để mang lại cho người dùng trải nghiệm tiện lợi nhất.",
            "CỔNG KẾT NỐI",
            "",
            "Ở phiên bản này, hãng đã trang bị cho sản phẩm thêm một cổng kết nối Thunderbolt vô cùng linh hoạt, nó cho phép bạn có thể kết nối nhanh chóng tới các thiết bị khác một cách tiện lợi và dễ tương thích. Bạn cũng có thể sạc nhanh thông qua cổng USB Type C được trang bị. Và vẫn có thêm hai cổng USB 3.2 Gen 1 Type A để bạn có sự đa dạng hơn để trao đổi dữ liệu tới các thiết bị khác.",
            "Ngoài ra thì bạn vẫn có thêm các kết nối khác như: Jack tai nghe, cổng HDMI, cổng cắm mạng LAN.",
            "PHẦN KẾT:",
            "ASUS TUF Dash F15 FX517ZC-HN079W là chiếc máy tính chơi game rất phù hợp dành cho người dùng là Học sinh- Sinh viên. Với mức giá thì không quá đắt, chỉ với hơn 25 triệu đồng tại An Khang Computer. Bạn sẽ nhận được, một chiếc máy tính cấu hình khỏe, thiết kế năng động, khả năng nâng cấp linh hoạt, có thể tham gia chỉnh sửa đồ họa, chơi game online và làm được nhiều việc hơn thế nữa. Nếu bạn cảm thấy ưng ý với sản phẩm, hãy nhấc máy lên và gọi ngay cho chúng tôi theo HOTLINE 1900 2655 nhánh lẻ (+101, 102, 301) để được tư vấn chi tiết về sản phẩm bạn nhé."
        ]
    },
    {
        "id_prodcut": "21562",
        "name": " Laptop Asus TUF Gaming A15 FA507RR-HN835W Jaeger Gray ",
        "cost": "42.990.000 VNĐ",
        "specifications": "CPU AMD Ryzen™ 7 6800H Mobile Processor (20MB cache, up to 4.7GHz max boost), RAM 16GB DDR5-4800Mhz SO-DIMM (2x SO-DIMM slots, up to max 32GB), SSD 512GB M.2 NVMe™ PCIe® 3.0 , VGA NVIDIA® GeForce RTX™ 3070 8GB GDDR6 + AMD Radeon™ Navi2 Graphics, Display 15.6inch IPS FHD (1920 x 1080) 16:9 144Hz, Anti glare, Adaptive-Sync, 250nits, Pin 4-cell Li-ion 90WHrs, 4S1P , Backlit Chiclet Keyboard RGB, Tính năng khác: MUX Switch + Optimus, Color Jaeger Gray (Xám), Weight 2.20 kg, OS Windows 11 Home SL, ",
        "images": [
            "https://cdn.ankhang.vn/media/product/21562_laptop_asus_tuf_gaming_a15_fa507rm_hn018w.jpg",
            "https://cdn.ankhang.vn/media/product/21562_laptop_asus_tuf_gaming_a15_fa507rm_hn018w_1.jpg",
            "https://cdn.ankhang.vn/media/product/21562_laptop_asus_tuf_gaming_a15_fa507rm_hn018w_2.jpg",
            "https://cdn.ankhang.vn/media/product/21562_laptop_asus_tuf_gaming_a15_fa507rm_hn018w_3.jpg",
            "https://cdn.ankhang.vn/media/product/21562_laptop_asus_tuf_gaming_a15_fa507rm_hn018w_4.jpg",
            "https://cdn.ankhang.vn/media/product/21562_laptop_asus_tuf_gaming_a15_fa507rm_hn018w_5.jpg",
            "https://cdn.ankhang.vn/media/product/21562_laptop_asus_tuf_gaming_a15_fa507rm_hn018w_6.jpg",
            "https://cdn.ankhang.vn/media/product/21562_laptop_asus_tuf_gaming_a15_fa507rm_hn018w_7.jpg",
            "https://cdn.ankhang.vn/media/product/21562_laptop_asus_tuf_gaming_a15_fa507rm_hn018w_8.jpg",
            "https://cdn.ankhang.vn/media/product/21562_laptop_asus_tuf_gaming_a15_fa507rm_hn018w_9.jpg",
            "https://cdn.ankhang.vn/media/product/21562_laptop_asus_tuf_gaming_a15_fa507rm_hn018w_10.jpg",
            "https://cdn.ankhang.vn/media/product/21562_laptop_asus_tuf_gaming_a15_fa507rm_hn018w_11.jpg",
            "https://cdn.ankhang.vn/media/product/21562_laptop_asus_tuf_gaming_a15_fa507rm_hn018w_12.jpg",
            "https://cdn.ankhang.vn/media/product/20531_chung_nhan_chinh_hang_asus_2021_1.jpg"
        ],
        "details": [
            "",
            "Hãng Asus là thương hiệu đi đầu trong việc lựa chọn CPU AMD để trang bị cho những cỗ máy chơi game của họ. Nhưng có một điều chứng minh rõ ràng, họ vẫn đang làm rất tốt và những sản phẩm của họ đang được người dùng tin tưởng và chọn lựa rất nhiều. Và trong năm 2022 này, Asus tiếp tục cho ra mắt hàng loạt sản phẩm mới trang bị CPU Ryzen 6000 Series. Một ví dụ điển hình chính là sản phẩm Laptop Asus TUF Gaming A15 FA507RR-HN835W được giới thiệu ở bài viết này. Mời quý bạn đọc cùng An Khang tìm hiểu kỹ hơn về sản phẩm để xem nó có những gì nổi bật đáng để bạn mua không nhé.",
            "TÍNH NĂNG NỔI BẬT CỦA SẢN PHẨM",
            "",
            "THIẾT KẾ GỌN NHẸ HƠN - KHẢ NĂNG DI ĐỘNG LINH HOẠT HƠN ",
            "",
            "Laptop Asus TUF Gaming A15 FA507RR-HN835W được hoàn thiện chủ yếu bằng chất liệu nhựa, duy nhất có vị trí nắp máy là được làm bằng chất liệu nhôm, tạo lên tổng thể thiết kế với cân nặng chỉ 2.20kg và mỏng 24.9mm, một khối kích thước mà bạn có thể dễ dàng mang vác trên vai và đi tới khắp mọi nơi.",
            "Nói về ngoại hình thiết kế thì phiên bản Laptop Asus TUF Gaming A15 2022 cải tiến rất nhiều so với phiên bản tiền nhiệm, trước hết nói về kích thước nó nhỏ hơn tới 4.5% về kích thước so với phiên bản tiền nhiệm. Logo TUF cũng được làm khác rất nhiều, nó được chạm nổi và điêu khắc bằng laser vô cùng tinh tế, có thêm chi tiết đèn chỉ báo bốn chiều và bàn di chuột cũng được làm rộng hơn tới 26% so với phiên bản trước.",
            "Sản phẩm đã trải qua hàng loạt bài test về độ bền quân đội MIL-STD-810H về độ rung lắc, thả rơi và những va đập ngoài ý muốn.",
            "Bản lề được thiết kế rất chắc chắn, bạn có thể sử dụng một tay để mở nắp máy một cách dễ dàng.",
            "Màn hình xây dựng với lớp viền mỏng thanh thoát, giúp mở rộng bề mặt hiển thị đáng kể, tuy vậy lớp viền trên vẫn được tích hợp đầy đủ Camera và micro để cho bạn có được những cuộc thoại tốt nhất khi chat video call, làm việc từ xa…",
            "Phần đáy máy người dùng vẫn thấy xuất hiện thiết kế tản nhiệt thông minh với diện tích chiếm nhiều hơn hẳn các chi tiết khác. Nó có tới bốn gờ cao su ở bốn góc để giúp máy được cố định tại một vị trí để máy không bị dịch chuyển, rung lắc khi bạn làm việc. Có tới bốn vị trí tản nhiệt bao gồm hai vị trí phía sau bản lề và hai vị trí ở hai cạnh bên của máy tính.",
            "HIỆU NĂNG ẤN TƯỢNG - CHIẾN TỐT MỌI TỰA GAME VÀ XỬ LÝ ĐỒ HỌA MƯỢT MÀ",
            "",
            "Nói về hiệu năng thì sản phẩm Laptop Asus TUF Gaming A15 FA507RR-HN835W có thể cân tất được tất cả mọi tựa game hạng nặng, những phần mềm thiết kế một cách nhẹ nhàng mà không gặp phải bất kỳ rào cản nào.",
            "Được trang bị bộ vi xử lý AMD Ryzen 7 6800H, một con chip hiệu năng cực cao mang lại khả năng xung nhịp lên tới 4.7Ghz cùng với bộ nhớ đệm 20MB cache. Con chip này chuyên được trang bị trên những cỗ máy gaming hoặc những máy tính trạm Workstation cao cấp. Hiệu năng của con chip này được ghi nhận là mang tới hiệu quả cao nhất với thời gian xử lý tối ưu nhất và nó cũng chỉ mới được ra mắt trong thời gian là tháng 01/2022 mới đây. Theo như thông tin cập nhật, hiệu năng xử lý đồ họa của con chip AMD Ryzen thế hệ 6000 series được cải thiện lên tới 50% so với phiên bản tiền nhiệm, nó còn được hỗ trợ tính răng Ray Tracking để chơi được những tựa game AAA khủng nhất.",
            "Bộ nhớ trong tích hợp sẵn 16GB RAM DDR5 thế hệ mới nhất, nó có tốc độ truyền tải mỗi dây là 4800MT/s, tính ra nó tăng khoảng 1.5 lần so với mức từ 3200MT/s của thế hệ ram DDR4. Ram thế hệ DDR5 cung cấp một cải tiến lớn về dung lượng, được điều chỉnh về điện áp từ bo mạch chủ nên khả năng phân phối điện năng từ hệ thống tốt hơn rất nhiều.",
            "Dung lượng lưu trữ SSD tích hợp sẵn 512GB trên máy, nó giúp bạn đồng thời xử lý công đôi việc hiệu quả như: Lưu trữ với tốc độ cực nhanh, sao chép dữ liệu nhanh hơn và thậm chí những ứng dụng nặng của bạn khi khởi động hay tắt đi đều được thúc đẩy với tốc độ vượt trội hơn rất nhiều.",
            "Một card đồ họa rời NVIDIA® GeForce RTX™ 3070 8GB GDDR6 hỗ trợ tốt cho việc chơi game, làm việc với các phần mềm đồ họa và thậm chí là render video.",
            "Và cuối cùng là một hệ điều hành Windows 11 bản quyền, nó sẽ giúp mang tới cho bạn một giao diện hiển thị tuyệt đẹp, một trình quản lý thú vị, cùng với khả năng bảo mật an toàn và dễ dàng cập nhật phiên bản vá lỗi.",
            "KHẢ NĂNG NÂNG CẤP TUYỆT VỜI",
            "",
            "Sản phẩm có một khả năng vô cùng tuyệt vời khi mà hãng đã trang bị sẵn trên main tới hai khe cắm RAM và hai khe cắm SSD. Trong khi mỗi khe mới sử dụng một. Tức với bộ cấu hình phần cứng trên, nếu bạn cảm thấy vẫn còn thiếu, bạn có thể mở rộng bộ nhớ và lưu trữ của mình bất cứ khi nào bạn cảm thấy có nhu cầu.",
            "MÀN HÌNH TẦN SỐ QUÉT 144HZ - NỘI DUNG SỐNG ĐỘNG",
            " ",
            "Màn hình được xây dựng với kích thước lớn 15.6inch, sử dụng tấm nền IPS với nội dung hình ảnh sắc nét ở nhiều góc nhìn khác nhau.",
            "Màn hình còn được tích hợp nhiều công nghệ hiện đại như: Công nghệ chống lóa Anti-Glare mang tới độ sáng tối đa của màn hình ở mức 250nits, để bạn làm việc ở điều kiện môi trường gay gắt được rõ nét hơn. Tiếp theo là công nghệ Adaptive-Sync giúp giảm độ trễ, cho phép đồng bộ khung hình giữa GPU và tốc độ dựng hình để mang tới những nội dung hiển thị sống động ngay cả khi máy tính của bạn đang trải nghiệm với những bộ phim bom tấn đỉnh cao hay chơi game online ở cường độ cao.",
            "Chưa hết, tần số làm mới 144Hz cũng giúp ích rất nhiều cho việc chơi game của bạn, nó làm cho hình ảnh hiển thị sắc nét và mượt mà, giảm thiểu rõ hiện tượng giật hình, xé hình, đặc biệt là giảm tác hại đến mắt của bạn khi mà tiếp xúc với màn hình trong thời gian quá dài đặc biệt là các game thủ của chúng ta vậy.",
            "BÀN PHÍM TRẢI NGHIỆM GÕ VÔ CÙNG THOẢI MÁI",
            " ",
            "Bàn phím được lấy nguồn cảm hứng từ những chiếc máy tính để bàn. Khoảng cách giữa các phím bấm lớn hơn, hành trình phím dài hơn, ghi nhận ở mức 1.7mm mang lại cảm giác gõ vô cùng thoải mái.",
            "Cụm phím nóng WASD cũng được làm nổi bật để các game thủ dễ dàng thực hiện phím tắt nhanh chóng.",
            "Đèn nền led RGB một vùng cũng được tích hợp, bạn có thể tự ý tùy chỉnh, setting theo đúng sở thích và các tính của mình.",
            "Ngoai ra, để chứng minh đây là một chiến binh TUF thực sự, mỗi phím bấm đều có độ bền vượt qua được hơn 20 triệu lần nhấn để mang lại cho người dùng độ tin cậy và chính xác tuyệt vời trong suốt thời gian đồng hành.",
            "Bàn di chuột của Laptop Asus TUF Gaming A15 FA507RR-HN835W cũng được cải tiến với kích thước lớn hơn 26% so với phiên bản tiền nhiệm, nó mang lại cảm giác chạm lướt tuyệt vời và đảm bảo mọi công việc của bạn sẽ được kiểm soát nhanh chóng trong tầm tay.",
            "HỆ THỐNG ÂM THANH",
            " ",
            "Được trang bị hai loa âm thanh công suất lớn để mang lại trải nghiệm âm trường lớn hơn. Tiếp theo đó âm thanh được chứng nhận bởi Dolby Atmos nên sẽ đảm bảo âm trường có độ trung thực cao, đồng thời hãng đã tích hợp luôn công nghệ chống ồn AI để bạn có được những phút giây giải trí riêng tư và không bị xen kẽ bởi những tạp âm xung quanh cuộc sống của bạn.",
            "HỆ THỐNG TẢN NHIỆT",
            "",
            "Hệ thống tản nhiệt được trang bị bao gồm hai quạt với mỗi quạt bao gồm 84 cánh với độ dày mỏng khác nhau để mang lại hiệu suất làm mát cải tiến lên tới 13% so với phiên bản tiền nhiệm.",
            "Không chỉ vậy, mỗi quạt còn được bao xung quanh bởi 3 ống đồng với kích thước lớn hơn, giúp cho các linh kiện CPU và GPU, RAM ở bên trong máy tính được làm mát nhanh hơn mà không gây ra tiếng ồn quá lớn.",
            "CỔNG KẾT NỐI",
            " ",
            "Cổng kết nối được tích hợp đầy đủ với tốc độ nhanh và hiện đại. Ở bên cạnh trái người dùng sẽ thấy sự xuất hiện của jack cắm nguồn; jack cắm mạng Lan; Cổng HDMI 2.0b hiện đại giúp bạn có được những buổi trình chiếu thành công nhất; Cổng USB Type C 3.2 Gen 1 hỗ trợ displayPort với G-Sync với độ phân giải cao; jack cắm âm thanh.",
            "ở cạnh bên phải người dùng chỉ thấy xuất hiện một cổng USB Type A duy nhất và khe tản nhiệt.",
            "Tuy được tích hợp jack mạng LAN chuyên dụng nhưng hãng vẫn có một phương án dự phòng dành cho người dùng hay phải di chuyển mà vẫn kết nối được tới Internet một cách dễ dàng đó chính là sử dụng card wifi 6 của Intel với chuẩn Ax băng tần kép, với tốc độ kết nối ngang với tốc độ mạng có dây, giúp bạn nhanh chóng truy cập tới internet để làm việc và giải trí ngay cả khi bạn đang di chuyển, điều kiện chỉ cần bạn có bộ phát di động mà thôi.",
            "THỜI LƯỢNG PIN DÀI",
            "",
            "Ở bên trong của máy tính được tích hợp một viên pin 4 cell dung lượng lên tới 90Whr, theo thông tin ghi nhận đến từ hãng sản xuất, viên pin này có thể sử dụng lên tới 14 giờ đồng hồ duyệt web hoặc khoảng 11 giờ phát video. Trên thực tế thì bạn cũng ru ri đi một chút bởi nó còn phụ thuộc vào nhiều yếu tố khác nhau, ví dụ độ sáng màn hình bạn settup ở mức cao, chơi những tựa game bom tấn đòi hỏi cần nhiều dung lượng, hay nói cách khác là làm việc với nhiều phần mềm nặng đồng thời thì lượng pin sẽ bị tiêu hao đi rất nhanh.",
            "Bạn cũng đừng lo bởi hãng còn tích hợp thêm cho sản phẩm một công nghệ sạc nhanh, giúp sạc đầy 50% pin chỉ trong vòng 30 phút, một khoảng thời gian tuyệt vời mà bạn có thể tranh thủ thực hiện nạp nhiên liệu có thể là giờ nghỉ trưa, giờ nghỉ giải lao…",
            "PHẦN KẾT",
            "Laptop Asus TUF Gaming A15 FA507RR-HN835W là chiếc máy tính xách tay chơi game được trang bị cấu hình cực ngầu, nó có thể đồng hành cùng bạn chiến tốt mọi tựa game online đỉnh cao, xử lý mượt các phần mềm đồ họa, tuy nhiên gam màu sắc hiển thị chưa phải là mức độ xuất sắc, nên nếu bạn lựa chọn máy tính để chủ yếu làm việc đồ họa thì hãy tham khảo sang dòng sản phẩm dành riêng cho dân thiết kế nhé. Hoặc có thể tham khảo bài viết:",
            "TOP 5 LAPTOP CPU INTEL GEN 12 DÀNH CHO DÂN ĐỒ HỌA VÀ KỸ THUẬT tại đây nhé.",
            " "
        ]
    },
    {
        "id_prodcut": "21845",
        "name": " Laptop Gaming ASUS TUF Dash F15 FX517ZE-HN045W (Core i5-12450H | RAM 8GB DDR5 | SSD 512GB | RTX 3050Ti 4GB | 15.6inch FHD 144Hz | Windows 11) ",
        "cost": "28.990.000 VNĐ",
        "specifications": "CPU Intel® Core™ i5-12450H Processor (12MB Cache, up to 4.40GHz), RAM 8GB DDR5-4800Mhz SO-DIMM (2 slots So-Dimm), SSD 512GB M.2 NVMe PCIe 3.0, VGA NVIDIA® GeForce RTX™ 3050Ti 4GB GDDR6 + Intel® Iris Xᵉ Graphics, Display 15.6inch FHD IPS, Non-Glare, 144Hz, AdaptiveSync, Pin 4-cell Li-ion, 76WHrs, 4S1P, Weight 2.00 kg, Color Black (Đen), OS Windows 11 Home, ",
        "images": [
            "https://cdn.ankhang.vn/media/product/21845_tuf_dash_f15_fx517ze_hn045w.jpg",
            "https://cdn.ankhang.vn/media/product/21845_asus_tuf_dash_f15_fx517ze_hn045w.jpg",
            "https://cdn.ankhang.vn/media/product/21845_asus_tuf_dash_f15_fx517ze_hn045w_1.jpg",
            "https://cdn.ankhang.vn/media/product/21845_asus_tuf_dash_f15_fx517ze_hn045w_0.jpg",
            "https://cdn.ankhang.vn/media/product/21845_asus_tuf_dash_f15_fx517ze_hn045w_2.jpg",
            "https://cdn.ankhang.vn/media/product/21845_asus_tuf_dash_f15_fx517ze_hn045w_3.jpg",
            "https://cdn.ankhang.vn/media/product/21845_asus_tuf_dash_f15_fx517ze_hn045w_4.jpg",
            "https://cdn.ankhang.vn/media/product/21845_asus_tuf_dash_f15_fx517ze_hn045w_6.jpg",
            "https://cdn.ankhang.vn/media/product/21845_asus_tuf_dash_f15_fx517ze_hn045w_8.jpg",
            "https://cdn.ankhang.vn/media/product/21845_asus_tuf_dash_f15_fx517ze_hn045w_5.jpg",
            "https://cdn.ankhang.vn/media/product/21845_asus_tuf_dash_f15_fx517ze_hn045w_7.jpg",
            "https://cdn.ankhang.vn/media/product/21845_asus_tuf_dash_f15_fx517ze_hn045w_9.jpg",
            "https://cdn.ankhang.vn/media/product/21845_asus_tuf_dash_f15_fx517ze_hn045w_10.jpg",
            "https://cdn.ankhang.vn/media/product/21845_asus_tuf_dash_f15_fx517ze_hn045w_11.jpg",
            "https://cdn.ankhang.vn/media/product/21845_asus_tuf_dash_f15_fx517ze_hn045w_12.jpg",
            "https://cdn.ankhang.vn/media/product/21845_asus_tuf_dash_f15_fx517ze_hn045w_13.jpg",
            "https://cdn.ankhang.vn/media/product/21845_asus_tuf_dash_f15_fx517ze_hn045w_14.jpg",
            "https://cdn.ankhang.vn/media/product/20531_chung_nhan_chinh_hang_asus_2021_1.jpg"
        ],
        "details": [
            "Laptop Gaming ASUS TUF Dash F15 FX517ZE-HN045W – CỖ MÁY CHƠI GAME SẴN SÀNG CHO MỌI TỰA GAME HẠNG NẶNG",
            "ASUS TUF Dash F15 2022, phiên bản laptop gaming nằm trong phân khúc giá tầm trung được người dùng lựa chọn nhiều nhất. Sở hữu bộ cấu hình phần cứng tối tân, chip hậu tố H mạnh mẽ, cùng với 8GB RAM, 512GB SSD, card đồ họa rời RTX 3050 Ti, sẽ giúp bạn xử lý đồ họa mượt mà, chiến thắng trong mọi tựa game hạng AAA++ HOT nhất hiện nay.  Mời bạn cùng An Khang đi tìm hiểu sâu hơn về sản phẩm ở bài viết dưới đây.",
            " ",
            "ĐẶC ĐIỂM NỔI BẬT CỦA SẢN PHẨM ASUS TUF Dash F15 FX517ZE-HN045W",
            "TỔNG QUAN THIẾT KẾ",
            "",
            "ASUS TUF Dash F15 FX517ZE-HN045W được hoàn thiện với phần nắp và khung máy bằng nhôm, đáy bằng nhựa. Cân nặng chỉ 2.0kg và mỏng 20.07mm, bạn hoàn toàn có thể khoác chúng trên vai và đi tới mọi nẻo đường mà không hề cảm thấy nặng nhọc.",
            "Phiên bản năm 2022 này có nhiều điểm được cải tiến so với phiên bản tiền nhiệm: có thêm camera HD tích hợp ở viền trên của màn hình, có đèn chỉ báo bốn chiều, Teflon kết cấu ở phần đáy máy và mọi chi tiết đều được chứng nhận về độ bền vượt qua ngưỡng tiêu chuẩn quân đội MIL-STD-810H.",
            "HIỆU NĂNG TỐI TÂN – SỨC MẠNH VƯỢT TRỘI",
            "",
            "ASUS TUF Dash F15 FX517ZE-HN045W luôn sẵn sàng để bạn bắt đầu mọi cuộc chơi một cách ấn tượng. Tất cả thể hiện ở bộ cấu hình phần cứng siêu ngầu. Bộ xử lý Intel core i5 thế hệ 12 hậu tố H chuyên game với tốc độ xung nhịp lên tới 4.4Ghz cùng với lõi 8 nhân 12 luồng, kết hợp cùng sức mạnh của RAM (bộ nhớ kênh đôi) DDR4 bus 4800Mhz sẽ giúp bạn giải quyết mọi công việc một cách nhanh chóng, không giật lag. Lưu trữ SSD 512GB giúp bạn lưu trữ, sao chép, tải nhanh hơn bao giờ hết. Tận dụng toàn bộ hiệu suất để chơi game hay làm việc đồ họa một cách mượt mà trơn tru thông qua card đồ họa rời RTX 3050Ti 4GB, cung cấp một tốc độ khung hình đáng tin cậy. Hệ điều hành Windows 11 bản quyền được tích hợp sẽ mang tới cho bạn các tính năng hỗ trợ chơi game ở mức tốt nhất.",
            "Nói chung, những gì được trang bị trên chiếc máy tính chơi game này đều tối tân và hiện đại nhất.",
            "KHẢ NĂNG NÂNG CẤP",
            "",
            "Asus cung cấp cho sản phẩm khả năng nâng cấp cực kỳ linh hoạt với bộ nhớ RAM kênh đôi DDR4 thế hệ mới nhất và hai khe M.2 SSD để bạn mở rộng vùng lưu trữ dữ liệu của mình. Như vậy là bạn hoàn toàn có được sự chủ động để tăng tốc độ cho máy tính cũng như khả năng lưu trữ.",
            "TẢN NHIỆT HIỆU QUẢ",
            "",
            "ASUS TUF Dash F15 FX517ZE-HN045W luôn sẵn sàng bước vào mọi cuộc chiến cam go mà không sợ nảy sinh lượng nhiệt quá lớn. Quạt Arc Flow gồm 84 cánh với độ dày mỏng khác nhau để tăng khả năng làm mát lên tới 13%, đẩy luồng khí nóng ra bên ngoài thông qua bốn cửa ra tại vị trí sau bản lề và cạnh bên của máy.",
            "Ngoài ra, hệ thống chống bụi 2.0 cũng được trang bị, giúp ngăn chặn lại những bụi bẩn ở phía rãnh bên ngoài với mục đích làm mát hiệu quả và tăng tuổi thọ cho các linh kiện ở bên trong.",
            "MÀN HÌNH 15.6INCH, ĐỘ PHÂN GIẢI FHD – TẦN SỐ LÀM MỚI 144HZ",
            "",
            "Hãy tận hưởng những trò chơi ở cấp độ chuyên nghiệp thông qua màn hình viền mỏng NanoEdge được trang bị. Bảng điều khiển cấp độ IPS mang lại góc nhìn rộng và sắc nét từ nhiều hướng, tần số làm mới 144Hz với độ bao phủ màu sắc đạt 62.50% sRGB, tuy rằng chưa thật sự xuất sắc nhưng trong phân khúc giá thì đây là một kỳ tích giúp bạn có được những trải nghiệm tuyệt vời khi làm đồ họa và chơi game.",
            "Ngoài ra, công nghệ chống lóa Anti-Glare cũng được tích hợp để bạn làm việc tốt hơn ở điều kiện môi trường ánh sáng mạnh. Tiếp theo là công nghệ Adaptive-Sync - Tốc độ làm mới của màn hình sẽ đồng bộ hóa với tốc độ khung hình của GPU để giảm độ trễ, giật lag, loại bỏ hiện tượng xé hình mang lại cho bạn những trải nghiệm chơi game cực mượt mà và chìm đắm.",
            "THỜI LƯỢNG PIN",
            "",
            "Phiên bản ASUS TUF Dash F15 2022, có thêm chi tiết cổng kết nối Thunderbolt 4 để người dùng có được sự đa dạng khi trao đổi dữ liệu với các thiết bị bên ngoài. Cổng Thunderbolt 4 cho phép bạn kết nối nhanh chóng với tốc độ truyền tải lên tới 40Gbps, cung cấp chế độ sạc nhanh, sạc đầy 50% chỉ trong vòng 30 phút.",
            "ÂM THANH TRONG TRẺO VÀ ĐẮM CHÌM",
            "",
            "ASUS TUF Dash F15 FX517ZE-HN045W được tích hợp hai loa âm thanh được hỗ trợ bởi Dolby Atmos đảm bảo mang tới cho bạn những âm lượng to, rõ ràng. Âm thanh có độ phân giải cao nên mỗi khi bước vào trong trận chiến, bạn sẽ dễ hòa mình vào nhân vật, sống với nhân vật để có được chiến thằắng một cách nhanh nhất.",
            "Tiếp theo đó chính là tính năng chống ồn hai chiều AI, nó giúp bạn loại bỏ đi tiếng ồn ở xung quanh, giảm thiểu hiện trạng bị nhiễu, cho phép bạn tập trung nhiều hơn vào những gì đang diễn ra.",
            "BẢNG ĐIỀU KHIỂN TÍCH HỢP LED RGB THÚ VỊ",
            "",
            "Bàn phím được thiết kế lấy ý tưởng từ những chiếc máy tính để bàn. Nó bao gồm khoảng cách giữa các phím, hành trình phím 1.7mm cho phép bạn dễ dàng tăng tốc độ nhập liệu, thao tác các phím nóng một cách dễ dàng.",
            "Vì là một cỗ máy chơi game nên cách thiết kế cũng phải khác so với những chiếc máy tính xách tay văn phòng. Nó bao gồm dãy trên cùng là những phím tắt nhanh mà các game thủ hay sử dụng như: Bật/ tắt micro, tăng/ giảm âm lượng, điều chỉnh quạt. Cụm phím nóng WASD để thao tác phím nóng khi chơi game nhanh chóng.",
            "LED phím được trang bị trên sản phẩm tuy là RGB nhưng lại là led đơn, Vì trong phân khúc giá tầm trung nên điều này là hoàn toàn chấp nhận được, bạn vẫn có thể tùy chỉnh để phù hợp với phong cách của riêng bạn.",
            "",
            "Nói chung, bố cục của bàn phím cũng khá dễ làm quen, các phím có thiết kế vuông vức, font chữ khỏe khoắn đậm chất game. Touchpad kích thước lớn, dễ dàng chạm lướt thao tác cảm ứng đa điểm nhạy bén. Về tổng thể thì đây là một chiếc máy tính chơi game đáp ứng tốt cho hầu hết các nhu cầu và sở thích của bạn.",
            "CỔNG KẾT NỐI",
            " ",
            "Kết nối không dây Wifi 6 chuẩn ax sẽ mang lại sự tiện lợi mỗi khi bạn có nhu cầu di chuyển, tốc độ kết nối nhanh ngang với tốc độ mạng có dây.",
            "Ngoài ra thì còn có các cổng kết nối khác như: Cổng Thunderbolt 4 hỗ trợ kết nối tới màn hình hơn, cổng USB Type C cũng hỗ trợ kết nối tới màn hình lớn ở độ phân giải cao, hỗ trợ sạc nhanh; cổng uSB 3.2 Type A; Tiếp theo đó là cổng HDMI 2.0b; jack cắm tai nghe và một webcam 720P HD sắc nét.",
            "Như vậy, với sản phẩm ASUS TUF Dash F15 FX517ZE-HN045W người dùng sẽ kết nối được đồng thời tới 3 màn hình trong cùng một lúc để làm việc và chia sẻ nội dung.",
            "CHI PHÍ BỎ RA ĐỂ MUA CHIẾC ASUS TUF Dash F15 FX517ZE-HN045W",
            "ĐIỂM QUA CẤU HÌNH PHẦN CỨNG CỦA SẢN PHẨM:",
            "Mức giá ở thời điểm hiện tại dành cho ASUS TUF Dash F15 FX517ZE-HN045W là 23.990.000vnđ tại An Khang Computer. Đây là mức giá phải chăng nhất trong phân khúc và đây cũng là chiếc máy tính xách tay chơi game đa năng tốt nhất, được lựa chọn nhiều nhất trong thời gian vừa qua. Nếu so sánh với những phiên bản năm 2021 thì các phiên bản cấu hình năm 2022 là cao hơn hẳn.",
            "Hi vọng rằng, bạn sẽ có được một lựa chọn tốt nhất dành cho người bạn đồng hành của mình.",
            "Nếu cần thêm thông tin về sản phẩm, bạn có thể liên hệ đội ngũ nhân viên An Khang Computer thông qua HOTLINE 1900 2655 (nhánh lẻ 101, 102, 103, 301) để được hỗ trợ chi tiết về sản phẩm."
        ]
    },
    {
        "id_prodcut": "21735",
        "name": " Laptop Asus Vivobook X1502ZA-BQ127W ",
        "cost": "17.990.000 VNĐ",
        "specifications": "CPU Intel Core i5-1240P (12MB Cache, upto 4.40GHz), Ram 8GB DDR4 3200MHz onboard, SSD 512GB M.2 NVMe™ PCIe® 3.0, VGA Intel Iris Xᵉ Graphics, Display 15.6Inch FHD IPS LED Backlit, 250nits, 45% NTSC, Pin 3Cell 42WHrs, Finger Print, Color Xanh, Weight 1.70 kg, OS Windows 11 Home, ",
        "images": [
            "https://cdn.ankhang.vn/media/product/21735_laptop_asus_vivobook_x1502za_bq127w.jpg",
            "https://cdn.ankhang.vn/media/product/21735_laptop_asus_vivobook_x1502za_bq127w_5.jpg",
            "https://cdn.ankhang.vn/media/product/21735_laptop_asus_vivobook_x1502za_bq127w_1.jpg",
            "https://cdn.ankhang.vn/media/product/21735_laptop_asus_vivobook_x1502za_bq127w_4.jpg",
            "https://cdn.ankhang.vn/media/product/21735_laptop_asus_vivobook_x1502za_bq127w_2.jpg",
            "https://cdn.ankhang.vn/media/product/21735_laptop_asus_vivobook_x1502za_bq127w_6.jpg",
            "https://cdn.ankhang.vn/media/product/21735_laptop_asus_vivobook_x1502za_bq127w_3.jpg",
            "https://cdn.ankhang.vn/media/product/20531_chung_nhan_chinh_hang_asus_2021_1.jpg"
        ],
        "details": [
            "Ngay từ khi sản phẩm vừa ra mắt đi kèm với bộ câu hỏi: “Đâu mới là chân ái dành cho học sinh, sinh viên?” Câu trả lời: Là nó đây chứ đâu. Một siêu phẩm mới nhất của hãng Asus: X1502ZA-BQ127W, sở hữu thiết kế bền đẹp, dễ dàng đặt nằm ngang trên mặt bàn với góc 180 độ và nổi bật nhất đó chính là hiệu năng đến từ bộ vi xử lý Intel gen 12 core i5. Mời quý bạn đọc cùng tìm hiểu kỹ hơn về sản phẩm ở bài viết dưới đây.",
            "SIÊU PHẨM ĐÁNG MUA NHẤT 2022 CỦA HÃNG ASUS",
            "",
            "Tại sao người dùng lại liệt kê sản phẩm vào danh sách những sản phẩm đáng mua nhất 2022. Tất cả đều có nguyên do của nó hết. Nhưng lý do đầu tiên phải kể tới ở đây đó chính là ngoại hình và màu sắc. Đây là chiếc máy tính xách tay rất hấp dẫn dành cho giới trẻ, nó có phần khung được hoàn thiện bằng nhôm vô cùng chắc chắn, nắp máy và đáy máy hoàn thiện bằng chất liệu nhựa, tạo lên một tổng thể thiết kế với cân nặng chỉ với 1.70kg cho phiên bản màn hình 15.6inch. Quá tuyệt vời và xịn xò.",
            "Phải nói, hãng Asus luôn mang tới cho người dùng những phiên bản màu sắc độc, lạ và đặc biệt là nó chỉ là duy nhất ở thương hiệu này mà thôi. Màu xanh lam yên tĩnh vô cùng phong cách, kết hợp cùng với bản lề linh hoạt 180 độ. Bàn phím Asus ErgoSense mang lại trải nghiệm đánh máy thoải mái. Dễ dàng biến chiếc máy tính của bạn trở thành chiếc máy tính bảng và có thể nằm ngang trên một mặt phẳng.",
            "Tiếp theo đó là những linh kiện tối tân được trang bị trên chiếc máy tính này. Bộ vi xử lý Intel Gen 12 mới nhất, 8GB Ram bus 3200 cùng với SSD 512GB cùng hệ điều hành Windows 11 bản quyền.",
            "Và cuối cùng là tính năng bảo mật: Sản phẩm được tích hợp cả bảo mật vân tay và tấm chắn webcam vật lý.",
            "BẢN LỀ MỞ 180 ĐỘ CHẮC CHẮN",
            "",
            "Một màn hình có khả năng mở rộng góc 180 độ sẽ được ưu tiên lựa chọn rất nhiều. Bởi nếu với góc mở cơ bản, nếu không may nhà bạn có trẻ nhỏ, hay bạn chỉ vô tình mở với góc quá 125 độ thôi là bản lề rất dễ bị vỡ bung ra. Bởi vậy, lựa chọn sản phẩm bản lề linh hoạt cũng sẽ được người dùng ưu ái và cân nhắc.",
            "Việc mở rộng bản lề góc 180 độ, bạn sẽ dễ dàng làm việc nhóm hơn, dễ dàng chia sẻ nội dung tới mọi người xung quanh cũng như biến chiếc laptop của mình trở thành chiếc máy tính bảng ngay lập tức.",
            "HIỆU NĂNG MẠNH HƠN NHỜ VÀO CPU GEN 12 MỚI NHẤT CỦA INTEL",
            "",
            "Tìm hiểu qua về hiệu năng của con chip Intel core i5 1240P. Thật bất ngờ khi dòng chip mới nhất của Intel lại có khả năng xử lý đa nhiệm hiệu quả đến thế. Dòng chip có chứa hậu tố P này chuyên dụng để dành cho những chiếc máy tính xách tay mỏng nhẹ, hiệu suất cao như chiếc laptop Ultrabook Asus Vivobook X1502ZA-BQ127W đây. Các chip dòng P- Series có tới 6 lõi P (tiết kiệm điện năng) và 8 lõi E (hiệu suất) đảm bảo có thể tăng tốc cao hơn các bộ vi xử lý khác. Có bản so sánh nói về dòng chip P này, theo con số ước tính, dòng chip P Gen 12 có tốc độ xử lý cao hơn tới 70% so với các mẫu P-series tiền nhiệm, nó cũng có khả năng xử lý các công việc văn phòng, duyệt web ở mức độ cao, chưa hết bạn còn có thể chỉnh sửa hình ảnh cơ bản trên chiếc máy tính chứa mẫu P này với tốc độ nhanh hơn tới 30%.",
            "Nói sơ qua thông tin về dòng chip được sử dụng cho siêu phẩm trên đây thì thấy, Asus Vivobook X1502ZA-BQ127W thật sự là chân ái dành cho các bạn học sinh, sinh viên và các bạn nhân viên văn phòng. Sở hữu bộ cấu hình phần ứng thú vị, cùng với khả năng nâng cấp linh hoạt từ khe cắm bộ nhớ còn trống. Sản phẩm sẽ trở thành một cỗ máy di động, giúp bạn làm được nhiều việc hơn và hiệu quả ở mọi mặt.",
            "MÀN HÌNH VIỀN MỎNG - NỘI DUNG SẮC NÉT",
            "",
            "Hãng Asus là đơn vị tiên phong đi đầu về công nghệ màn hình viền mỏng. Các sản phẩm của họ đều có những đường viền gần như không viền đen. Và trên chiếc laptop Asus Vivobook X1502ZA-BQ127W cũng không ngoại lệ. Được thiết kế với tỷ lệ màn hình trên thân máy đạt mức 82%, cùng với kích thước màn hình lớn 15.6inch FHD, giúp bạn thỏa sức đắm chìm vào không gian làm việc và giải trí vô tận.",
            "Không chỉ vậy, màn hình còn được chứng nhận bởi TUV Rheinland về mức độ ánh sáng xanh dương thấp, giúp giảm nguy cơ mỏi mắt khi bạn làm việc với thời gian dài. Vẫn chưa hết, công nghệ chống lóa Anti-Glare cùng tấm nền IPS góc nhìn rộng tới 178 độ, sẽ giảm thiểu được độ lóa mờ khi bạn làm việc ở ngoài trời.",
            "BÀN PHÍM THAO TÁC VÔ CÙNG THOẢI MÁI",
            "",
            "Ngay từ khi ra mắt, hãng Asus đã có câu phát ngôn “tạm biệt bàn phím máy tính xách tay chật chội” thay vào đó là lời chào thân mến với bàn phím ErgoSense. Chỉ nghe vậy thôi là đã cảm nhận được rằng, họ rất tự tin vào thiết kế bàn phím này. Để người dùng rõ hơn, An Khang Computer sẽ mô tả để bạn thấy được chi tiết.",
            "Bàn phím ErgoSense được tích hợp sẽ mang lại cho người dùng cảm giác nhập liệu vô song, thông qua những trải nghiệm thực tế từ người dùng, hãng Asus đã đúc kết và cho ra một bàn phím thân thiện nhất, gần gũi nhất và có sự thoải mái ở mức cao nhất.",
            "Bàn phím ErgoSense có độ nảy rất tốt với hành trình phím được tính toán với độ chính xác tỉ mỉ, kích thước đầy đủ 19.05mm cùng với phần mũ phím 0.2mm, hành trình phím dài 1.4mm mang lại phản hồi xúc giác rất tốt.  Điều quan trọng là bạn thao tác gõ phím nhanh mà không bị mỏi cổ tay hay phải dùng quá nhiều lực đến từ bàn phím.",
            "Ở dưới mỗi phím hãng Asus đều trang bị một vòm cao xu, nó được chế tác bởi các chuyên gia của Asus để đảm bảo lực nhấp của bạn được đáp ứng phản hồi ngay tức thì sau cú va chạm xúc giác.",
            "Bàn phím của Asus Vivobook X1502ZA-BQ127W còn được tích hợp đèn nền để bạn có thể làm việc dễ dàng hơn ở điều kiện môi trường thiếu sáng.",
            "ÂM THANH SỐNG ĐỘNG ĐẮM CHÌM",
            "",
            "Hãy tận hưởng không gian giải trí đắm chìm thông qua công nghệ âm thanh sonicMaster độc quyền. Thể hiện ở những âm thanh nâng cao vô cùng mạnh mẽ, không hề bị biến dạng hay méo tiếng, âm trầm sâu lắng, âm bass mạnh mẽ, đưa bạn vào không gian giải trí sống động như ngoài đời thật.",
            "Công nghệ khử tiếng ồn cũng được tích hợp, giúp bạn loại bỏ những tạp âm xung quanh để mang lại chất lượng cuộc thoại tốt nhất cho những buổi học từ xa, buổi họp, hội nghị…",
            "TÍNH NĂNG BẢO MẬT",
            "",
            "Bảo vệ quyền riêng tư thông qua những tính năng Finger Print và màn chập webcam. Hãng Asus rất coi trọng quyền riêng tư và bảo mật của bạn. Bởi vậy, hãng đã tích hợp đồng thời hai tính năng để giúp bạn hạn chế được tình trạng bị đánh cắp dữ liệu và thoát khỏi sự tò mò và quấy rầy từ những ánh mắt luôn rình rập và nhòm ngó ngoài kia, chờ mong cơ hội để xâm nhập vào máy tính của bạn.",
            "Tính năng mở khóa chỉ thông qua một cái chạm nhẹ chưa bao giờ dễ dàng và an toàn đến thế. Với vân tay của bạn sẽ là địa chỉ để xác lập thông tin đăng nhập, bạn sẽ không cần nhập mật khẩu mà chỉ cần chạm vào là đã mở ra giao diện làm việc dành riêng cho bạn.",
            "CỔNG KẾT NỐI",
            "",
            "Cổng kết nối của Asus Vivobook 15 sẽ giúp bạn dễ dàng trao đổi dữ liệu với các thiết bị ngoại vi. Điển hình sản phẩm có tới hai cổng USB Type A, cổng USB 2.0 và cổng USB 3.2 Type C để bạn có được sự đa dạng cho việc lựa chọn. Đầu ra HDMI dễ dàng trao đổi thông tin, nội dung tới màn hình máy chiếu để phục vụ cho những buổi thuyết trình, họp nhóm. Và một jack cắm âm thanh để bạn có thể tận hưởng âm nhạc trọn vẹn với tai nghe trong hay tai nghe chụp đầu.",
            "CÔNG NGHỆ MẠNG KHÔNG DÂY MỚI NHẤT - TỐC ĐỘ TRUYỀN TẢI SIÊU NHANH",
            "",
            "Sản phẩm Asus Vivobook 15 không được trang bị jack cắm mạng LAN, nhưng thay vào đó, bạn có thể kết nối tới Internet thông qua công nghệ mạng không dây Wifi master siêu nhanh. Đây là một giải pháp kết nối không toàn diện mang lại tốc độ kết nối ổn định và không bị gián đoạn. Nếu so sánh với tốc độ mạng có dây thì công nghệ Wifi Master sẽ không bị kém cạnh một phần nào cả mà ngược lại nó còn đáp ứng được các tiêu chí như: Dung lượng mạng gấp 4 lần so với thế hệ tiền nhiệm, nhanh hơn so với tiêu chuẩn mạng AC tới 3 lần và giảm độ trễ hơn 75%.",
            "PHẦN KẾT",
            "Asus Vivobook X1502ZA-BQ127W chứa đựng rất nhiều ưu điểm nổi trội như: Thiết kế mỏng bền đẹp, hiệu năng khỏe, dễ dàng nâng cấp, màn hình độ phân giải cao, nội dung hiển thị đặc sắc, cổng kết nối toàn diện. Với những ưu điểm này thôi thì bạn còn chần chừ gì nữa mà không đặt mua em nó ngay hôm nay. Nếu bạn cần thông tin hỗ trợ, vui lòng liên hệ:"
        ]
    },
    {
        "id_prodcut": "21011",
        "name": " Laptop Asus X515EA-BQ1006W - Silver ",
        "cost": "13.990.000 VNĐ",
        "specifications": "CPU Intel Core i3-1115G4 (6MB, upto 4.10GHz), RAM 4GB DDR4 3200Mhz, SSD 512GB M.2 NVMe PCIe, Display 15.6Inch FHD Anti-Glare 45%NTSC, VGA Intel UHD Graphics, Pin 2Cell 37WHrs, Color Transparent Silver (Bạc), Finger Print, Weight 1.80 kg, OS Windows 11 Home SL, ",
        "images": [
            "https://cdn.ankhang.vn/media/product/21011_laptop_asus_x515ea_bq1006w.jpg",
            "https://cdn.ankhang.vn/media/product/21011_laptop_asus_x515ea_bq1006w_2.jpg",
            "https://cdn.ankhang.vn/media/product/21011_laptop_asus_x515ea_bq1006w_1.jpg",
            "https://cdn.ankhang.vn/media/product/21011_laptop_asus_x515ea_bq1006w_6.jpg",
            "https://cdn.ankhang.vn/media/product/21011_laptop_asus_x515ea_bq1006w_7.jpg",
            "https://cdn.ankhang.vn/media/product/21011_laptop_asus_x515ea_bq1006w_4.jpg",
            "https://cdn.ankhang.vn/media/product/21011_laptop_asus_x515ea_bq1006w_3.jpg",
            "https://cdn.ankhang.vn/media/product/21011_laptop_asus_x515ea_bq1006w_8.jpg",
            "https://cdn.ankhang.vn/media/product/21011_laptop_asus_x515ea_bq1006w_9.jpg",
            "https://cdn.ankhang.vn/media/product/21011_laptop_asus_x515ea_bq1006w_5.jpg",
            "https://cdn.ankhang.vn/media/product/20531_chung_nhan_chinh_hang_asus_2021_1.jpg"
        ],
        "details": [
            "",
            "Dòng sản phẩm Asus X515EA luôn mang đến cho người dùng sự lựa chọn thoải mái về cấu hình và mức giá. Năm 2021, hãng Asus đã ra mắt thiết kế mới hơn, di động hơn với lớp viền mỏng hơn cùng khả năng nâng cấp linh hoạt, rất thích hợp để bạn làm việc và giải trí ở mọi lúc mọi nơi.",
            "TỔNG QUAN THIẾT KẾ",
            "",
            "Asus X515EA-BQ1006W được thiết kế hướn tới tính di động nên thân máy nhìn có vẻ khá thanh mảnh và gọn nhẹ, cân nặng của phiên bản 15.6inch chỉ với 1.8kg mà thôi. Khoác trên mình tông màu bạc tinh tế, cùng với logo Asus in nổi ở trung tâm nắp máy, tạo lên điểm nhấn phong phú, tuy không khoa chương, cầu kỳ nhưng lại có những nét riêng biệt, đơn giản nhưng lại không hề bị coi là lỗi thời.",
            "Ở sản phẩm, hãng Asus đã thiết kế lớp viền hai bên mỏng hơn, một bàn phím êm tay và một khả năng kết nối đa dạng. Tất cả với mục đích mang tới cho người dùng một trải nghiệm thật sự thoải mái cho dù có làm việc ở bất cứ nơi đâu.",
            "HIỆU NĂNG ĐÁP ỨNG MƯỢT MÀ CHO NHU CẦU VĂN PHÒNG",
            "",
            "Nằm trong phân khúc giá rẻ, Asus X515EA-BQ1006W đã thật sự thuyết phục người dùng khi sở hữu bộ cấu hình phần cứng quá xuất sắc.",
            "Đây là chiếc laptop core i3 thế hệ 11, được sản xuất dựa trên tiến trình 10nm, lõi 2 nhân 4 luồng với tốc độ xung nhịp lên tới 4.1Ghz, mang tới khả năng xử lý đa nhiệm một cách hiệu quả. Khi được kết hợp cùng card đồ họa Onboard UHD Graphics thì bạn có thể sử dụng máy để chỉnh sửa đồ họa nhẹ nhàng, chơi game online ở mức độ tầm trung một cách mượt mà.",
            "Không dừng lại, bộ nhớ trong trang bị sẵn 4GB với khả năng nâng cấp dễ dàng thông qua khe cắm SO-DIMM còn trống, nếu 4GB bộ nhớ là chưa đủ, bạn có thể bổ sung thêm để có được những thao tác với các phần mềm nặng và giải trí không bị giật hay đơ trong quá trình làm việc. Dung lượng lưu trữ cũng là điểm bất ngờ khi mà hãng đã trang bị cho máy một dung lượng khá lớn, SSD 512GB là một con số có thể giúp bạn lưu trữ một cách thoải mái mà không cần lo về khoảng trống. Không chỉ vậy, nhờ vào ổ cứng SSD này mà máy cũng hoạt động với hiệu suất cao hơn, mở các ứng dụng, mở máy tính cũng nhanh hơn với thời gian được tính bằng giây.",
            "MÀN HÌNH VIỀN MỎNG - HÌNH ẢNH SẮC NÉT",
            "",
            "Màn hình kích thước 15.6inch, độ phân giải Full HD, lớp viền được thiết kế mỏng hơn nhằm mang lại tầm nhìn thị giác phong phú, tỷ lệ màn hình trên thân máy đạt 83%, nâng cao sự tập trung và không bị phân tâm bởi các yếu tố bên ngoài. Màn hình còn được trang bị công nghệ chống lóa Anti-Glare, một công nghệ có thể giúp bạn làm việc thoải mái ở môi trường ánh sáng gay gắt.",
            "BÀN PHÍM THAO TÁC THOẢI MÁI",
            "",
            "Bàn phím full size, có tích hợp bàn phím số ở phía bên phải người dùng. Một chiếc máy tính phù hợp với nhu cầu văn phòng thì điều kiện đầu tiên có lẽ chính là bàn phím số. Bàn phím số trang bị rất hữu ích cho người dùng hay phải nhập liệu, tính toán, làm việc tiếp cận với những con số.",
            "Nhìn vào bề mặt phím, chúng được thiết kế khá đều nhau, khoảng cách giữa các phím được bố trí hợp lý, góc cạnh mỗi phím đều được bo tròn khá mềm mại, nó có độ đàn hồi tốt và thao tác êm tay, không cần sử dụng quá nhiều lực từ những đầu ngón tay, mang tới một trải nghiệm gõ phím thoải mái và phong phú.",
            "Bàn di chuột có kích thước khá lớn, chúng được đặt cân đối ở khu chiếu nghỉ tay, bề mặt khá mịn, và nó được trang bị thêm một tính năng bảo mật vân tay nằm trong đó.",
            "BẢO MẬT VÂN TAY",
            "",
            "Bảo mật vân tay được trang bị nhằm mang lại tính bảo mật an toàn dữ liệu cho người dùng khỏi những lần cắp thông tin cá nhân. Sinh trắc vân tay được thiết lập, mỗi lần đăng nhập, chủ nhân của máy tính chỉ cần chạm nhẹ trên vị trí của tính năng này, ngay lập tức hệ thống sẽ nhận dạng vân tay và truy cập vào giao diện Windows Hello để làm việc một cách nhanh chóng và an toàn.",
            "KẾT NỐI NHANH VÀ TIỆN",
            "",
            "Ở cạnh bên phải người dùng sẽ có hai cổng USB 2.0, một khe cắm thẻ nhớ, một jack cắm tai nghe.",
            "Ở cạnh bên trái người dùng sẽ có một jack cắm nguồn, một cổng USB Type C tốc độ cao, hỗ trợ kết nối hai chiều tiện lợi và một cổng USB 3.2 Type A.",
            "Sản phẩm không có cổng mạng LAN nhưng người dùng có thể truy cập internet thông qua công nghệ mạng không dây wifi 5 chuẩn ac, giúp bạn kết nối dễ dàng và tiện lợi cho dù có di chuyển tới bất kỳ nơi đâu, chỉ cần nơi đó có bộ phát di động.",
            "",
            "TỔNG KẾT:",
            "Asus X515EA-BQ1006W là chiếc máy tính xách tay giá rẻ, hiệu năng cao, đáp ứng mượt mà nhu cầu công việc văn phòng và một số phần mềm nặng. Khả năng nâng cấp linh hoạt, thiết kế viền mỏng, nội dung hiển thị sắc nét, dễ dàng mang theo bên mình đi khắp mọi nơi. Nếu bạn còn điều gì thắc mắc về sản phẩm, hãy liên hệ ngay tới HOLINE 1900 2655 nhánh lẻ 101 or 102 để được tư vấn chi tiết hơn về sản phẩm hoặc comment ngay bên dưới để An Khang có thể giải đáp nhanh chóng mọi câu hỏi của bạn.",
            " "
        ]
    },
    {
        "id_prodcut": "21841",
        "name": " Laptop Asus ExpertBook B1 Core i5-1135G7 (B1400CEAE-EK3725) ",
        "cost": "19.590.000 VNĐ",
        "specifications": "CPU Intel Core i5-1135G7 (8MB, up to 4.20GHz), RAM 8GB DDR4 onboard, SSD 512GB M.2 NVMe PCIe 3.0, Display 14.0Inch FHD(1920 x 1080), Wide view, 250 nit, NTSC: 45%, , VGA Intel Iris Xe Graphics, Pin 3Cell 42WHrs, 3S1P, Li-ion, Color Star Black (Đen), Tính năng Bảo mật vân tay, Weight 1.45 kg, OS Endless, ",
        "images": [
            "https://cdn.ankhang.vn/media/product/21841_laptop_asus_expertbook_b1_b1400ceae_ek3725.jpg",
            "https://cdn.ankhang.vn/media/product/21841_laptop_asus_expertbook_b1_b1400ceae_ek3725_1.jpg",
            "https://cdn.ankhang.vn/media/product/21841_laptop_asus_expertbook_b1_b1400ceae_ek3725_2.jpg",
            "https://cdn.ankhang.vn/media/product/21841_laptop_asus_expertbook_b1_b1400ceae_ek3725_3.jpg",
            "https://cdn.ankhang.vn/media/product/21841_laptop_asus_expertbook_b1_b1400ceae_ek3725_4.jpg",
            "https://cdn.ankhang.vn/media/product/21841_laptop_asus_expertbook_b1_b1400ceae_ek3725_5.jpg",
            "https://cdn.ankhang.vn/media/product/21841_laptop_asus_expertbook_b1_b1400ceae_ek3725_6.jpg",
            "https://cdn.ankhang.vn/media/product/21841_laptop_asus_expertbook_b1_b1400ceae_ek3725_7.jpg",
            "https://cdn.ankhang.vn/media/product/20531_chung_nhan_chinh_hang_asus_2021_1.jpg"
        ],
        "details": [
            "Laptop Asus ExpertBook B1 B1400CEAE-EK3725 - Laptop doanh nghiệp hiệu năng cao",
            "Một chiếc laptop thiết kế dành cho doanh nghiệp và là lựa chọn tiết kiệm chi phí nhất trong phân khúc giá. Asus ExpertBook B1 B1400CEAE-EK3725 được trang bị một hiệu suất công việc cao, độ bền đạt tiêu chuẩn quân độ Hoa Kỳ, cùng với màn hình hiển thị sắc nét, đầy đủ các cổng kết nối I/O đảm bảo mọi vấn đề liên quan đều được xử lý nhanh gọn trong tầm tay.",
            "THIẾT KẾ MỎNG NHẸ - CƠ ĐỘNG",
            "",
            "Asus ExpertBook B1 B1400CEAE-EK3725 là chiếc máy tính xách tay doanh nghiệp có thiết kế mỏng nhẹ với trong lượng máy chỉ với 1.45kg và mỏng 19.2mm. Bạn có thể dễ dàng cầm máy tính bằng một tay để di chuyển một cách nhẹ nhàng.",
            "Phần khung máy được thiết kế với kết cấu chắc chắn, cải tiến về cấu trúc hoàn thiện đáp ứng được với nhu cầu sử dụng khắt khe hàng ngày của người dùng mỗi khi di chuyển như: Phần nắp máy được hoàn thiện bằng chất liệu hợp kim nhôm. Đế bàn phím chắc chắn gúp tăng cường và hỗ trợ mỗi khi bạn thao tác lực lên bề mặt phím. Và cuối cùng đó chính là lớp đệm bảo vệ ổ cứng khỏi những cú va đập ngoài ý muốn.",
            "",
            "Hãng Asus cũng thiết kế cho dòng sản phẩm doanh nghiệp này một bản lề vô cùng chắc chắn, bạn có thể mở tới góc 180 độ nằm sát trên mặt phẳng để làm việc và chia sẻ thông tin với đồng nghiệp, trong mỗi buổi học nhóm và họp nhóm.",
            "NÂNG CAO HIỆU QUẢ CÔNG VIỆC",
            "",
            "Để có được hiệu quả công việc ở mức cao nhất, hãng Asus đã trang bị cho sản phẩm của một một bộ cấu hình phần cứng khá ổn định. Bộ vi xử lý Intel core i5-1135G7 với tốc độ xung nhip tăng tới 4.20Ghz thông qua lõi 4 nhân 8 luồng, mang tới khả năng xử lý đa nhiệm hiệu quả cao. Tiếp theo đó là 8GB Ram cùng với 512GB ổ cứng SSD đảm bảo máy tính hoạt động mượt mà, trơn tru, ít xảy ra hiện tượng giật lag khi bạn làm việc đồng thời đa ứng dụng tại một thời điểm.",
            "Chưa hết, một card đồ họa Onboard Iris Xe sẽ đáp ứng tốt cho nhu cầu công việc đồ họa như chỉnh sửa hình ảnh, hoặc bạn có thể sử dụng để xem những video chất lượng cao với những chuyển động mượt mà hơn.",
            "KHẢ NĂNG NÂNG CẤP",
            "",
            "Với dòng sản phẩm laptop doanh nghiệp Asus ExpertBook B1 hãng đã đưa ra phương án nâng cấp linh hoạt áp dụng cho sản phẩm nhằm đưa người dùng chạm tới ngưỡng đỉnh điểm của hiệu năng. Vẫn còn một khe cắm Ram và một khe cắm ổ cứng HDD 2.5inch để bạn có thể mở rộng bộ nhớ cùng lưu trữ của mình. Hãy luôn nhớ, Asus ExpertBook B1 luôn sẵn sàng cho mọi công việc của bạn hoàn thành nhiệm vụ một cách xuất sắc nhất.",
            "CÔNG NGHỆ HIỆU NĂNG THÔNG MINH CỦA ASUS",
            "",
            "Để bạn dễ dàng cảm nhận và hiểu hơn về công nghệ hiệu năng thông minh của hãng Asus, An Khang xin tóm lược một số gạch đầu dòng như sau:",
            "- Thiết kế tản nhiệt siêu hiệu quả và giải pháp tiết kiệm điện năng.",
            "- Sử dụng thuật toán độc quyền của Asus kết hợp cùng với các tham số nguồn điện và tản nhiệt để tăng cường hiệu năng CPU một cách ổn định.",
            "Nhờ vậy mà máy tính sẽ hoạt động với hiệu năng tối đa theo nhu cầu sử dụng của bạn.",
            "MÀN HÌNH FHD VIỀN MỎNG HƠN - NỘI DUNG HIỂN THỊ SỐNG ĐỘNG HƠN",
            "",
            "Màn hình 14.0inch độ phân giải Full HD, lớp viền gọt giũa mỏng 6.4mm giúp cho tỷ lệ màn hình trên thân máy 84%.",
            "Ngoài ra, màn hình cũng được tích hợp thêm công nghệ chống lóa cùng với độ sáng màn hình đo được tối đa 250nits giúp người dùng làm việc tốt hơn ở nhiều điều kiện môi trường ánh sáng khác nhau.",
            "NĂNG SUẤT KHÔNG GIỚI HẠN",
            "",
            "Thật vậy, để đơn gian hóa mọi đầu mục công việc, hãng Asus đã thiết kế cho sản phẩm một bàn phím với cấu trúc bền bỉ, dễ dàng thao tác và nhập liệu để mang tới một hiệu suất công việc vượt trội.",
            "Asus ExpertBook B1 được thiết kế với bàn phím chống tràn nước, hành trình phím 1.5mm, tốc độ phản hồi nhanh chóng và ngay tức thì cho mỗi lần nhấn phím. Tiếp theo đó chính là bàn di chuột, đó là một bề mặt mịn để bạn dễ dàng thao tác chạm, vuốt, sử dụng dễ dàng như đang sử dụng chuột rời.",
            "TÍCH HỢP ĐẦY ĐỦ CÁC CỔNG KẾT NỐI",
            "",
            "Với Asus ExpertBook B1 thì có thể nói, không thiếu đi bất cứ chi tiết nào của một chiếc máy tính hiện đại. Mặc dù có độ mỏng nhẹ và khung máy nhỏ gọn nhưng các cổng kết nối hết sức đầy đủ, đảm bảo mọi dữ liệu của bạn sẽ được chia sẻ một cách nhanh gọn và dễ dàng.",
            "Trước tiên cần kể tới cổng USB 3.2 Type C hỗ trợ xuất hình ảnh và sạc nhanh. Tiếp theo đó là cổng USB 3.2 Gen 2 và cổng USB 2.0 thông dụng. Cổng HDMI giúp chia sẻ dữ liệu ra màn hình lớn hơn, rõ nét hơn và không thể thiếu đi cổng mạng Lan chuyên dụng với tốc độ truyền nhanh và ổn định hơn.",
            "LÀM VIỆC ĐA NHIỆM HƠN NHỜ ĐƯỢC HỖ TRỢ CẢ HDMI VÀ DISPLAYPORT",
            "",
            "Với dòng sản phẩm doanh nghiệp Asus ExpertBook B1 thì người dùng sẽ có được tầm nhìn đa dạng với khả năng xuất hình ảnh ấn tượng. Cổng USB C ngoài việc hỗ trợ sạc nhanh còn hỗ trợ xuất hình ảnh ra màn hình lớn thông qua công nghệ DisplayPort, thêm cổng HDMI, cổng VGA (D-sub) nữa thì việc bạn có thể kết nối đồng thời tới 3 màn hình cùng một lúc thì thật sự rất xuất sắc.",
            "Với việc chia sẻ đa màn hình thì chứng tỏ một điều, sản phẩm rất phù hợp để người dùng tổ chức hội thảo, làm việc nhóm, chia sẻ tài liệu tới đồng nghiệp, đối tác, thảo luận và xử lý thông tin, đồng thời để mang lại hiệu quả cao cho những buổi thuyết trình.",
            "WIFI NHANH VÀ ỔN ĐỊNH HƠN",
            "",
            "Ngoài có một cổng mạng Lan để bạn kết nối tới Internet thì hãng Asus còn tích hợp thêm một công nghệ mạng không dây hiện đại để bạn có được sự di chuyển dễ dàng mà các kết nối không bị gián đoạn.",
            "Chuẩn wifi 6 chuẩn ax với tốc độ kết nối ngang với tốc độ mạng có dây, giúp bạn trải nghiệm thú vị với những video độ phân giải cao hay rút ngắn thời gian truyền file dung lượng ớn. Bên cạnh đó thì hãng Asus cũng tích hợp thêm công nghệ Wifi Msster giúp máy tính của bạn tự động kết nối tới bộ phát ở gần nhất với tín hiệu tốt nhất, đảm bảo độ ổn định ở mức tối đa.",
            "BẢO MẬT AN TOÀN DỮ LIỆU NGƯỜI DÙNG",
            "",
            "Hiện thân là chiếc laptop doanh nghiệp nên khả năng bảo mật an toàn dữ liệu là hết sức cần thiết. Hiểu được điều đó, hãng Asus đã có những thiết kế mới để nâng cao sự an toàn thông tin cho người dùng.",
            "Thứ nhất: Tính năng bảo mật thông qua màn chập Webcam. Giúp bạn tránh được sự rò rỉ hình ảnh ra bên ngoài bởi những kẻ tấn công luôn rình rập lúc bạn sơ hở.",
            "Thứ hai: Một khóa kensington",
            "Thứ ba: Tính năng bỏa mật cảm biến vân tay được tích hợp ở vị trí nút nguồn, giúp bạn đồng thời thực hiện cùng một lúc hai việc đó chính là bật nguồn và đăng nhập vào giao diện Windows Hello một cách nhanh chóng chỉ thông qua một cái chạm nhẹ.",
            "VƯỢT QUA MỌI BÀI TEST THEO TIÊU CHUẨN ĐỘ BỀN QUÂN ĐỘI HOA KỲ",
            "",
            "Để mang tới tay người tiêu dùng những sản phẩm chất lượng và an toàn hãng Asus đã đề ra cho sản phẩm của mình những giới hạn nào cần đạt được để người dùng hoàn toàn yên tâm mua sắm.",
            "Trong việc kiểm thử chất lượng thông qua bài test độ bền quân sự Hoa Kỳ MIL-STD-810H, Asus ExpertBook B1 đã vượt qua rất nhiều đầu mục trong đó có đầu mục về nhiệt độ cao/ thấp, độ rung lắc, những cú sốc và và đập hàng ngày, thử nghiệm thả rơi...",
            "PHẦN KẾT",
            "Nếu bạn đang tìm kiếm chiếc laptop doanh nghiệp có hiệu năng cao, tính cơ động và bền bỉ. Thì ứng cử viên dành cho bạn chính là sản phẩm: Asus ExpertBook B1 B1400CEAE-EK3725. Với khả năng nâng cấp dễ dàng, luôn sẵn sàng cho mọi thử thách của công việc. Tính bảo mật cao, khả năng kết nối toàn diện. Với sản phẩm tất là toàn là những ưu điểm cần thiết để bạn có được hiệu quả công việc như mong đợi.",
            "Nếu bạn cảm thấy hài lòng về sản phẩm, hãy liên hệ ngay tới chúng tôi thông qua địa chỉ:",
            "➡ CS 1: Số 25 Yên Lãng, Trung Liệt, Đống Đa, Hà Nội.",
            "☎ 1900 2655 - Line: 101-102",
            "➡ CS 2: Số 105 Mễ Trì Thượng, Nam Từ Liêm, Hà Nội.",
            "☎ 1900 2655 - Line 103-301"
        ]
    },
    {
        "id_prodcut": "21840",
        "name": " Laptop Asus ExpertBook P2451FA-BV3168T (Core i3-10110U, RAM 8GB, SSD 256GB, 14.0inch HD, Windows 10) ",
        "cost": "13.090.000 VNĐ",
        "specifications": "CPU Intel® Core™ i3-10110U (4MB, upto 4.10GHz), RAM 8GB DDR4, SSD 256GB M.2 NVMe™ PCIe® 3.0, Display 14.0 inch HD (1366 x 768) Anti-Glare Panel with 45% NTSC, VGA Intel UHD Graphics, Pin 3Cell 48WHrs, Color Black (Đen), Wifi 6, Finger Print, TPM, Weight 1.50 kg, OS Windows 10 Home, ",
        "images": [
            "https://cdn.ankhang.vn/media/product/21840_laptop_asus_expertbook_p2451fa_bv3168t.jpg",
            "https://cdn.ankhang.vn/media/product/21840_laptop_asus_expertbook_p2451fa_bv3168t_1.jpg",
            "https://cdn.ankhang.vn/media/product/21840_laptop_asus_expertbook_p2451fa_bv3168t2.jpg",
            "https://cdn.ankhang.vn/media/product/21840_laptop_asus_expertbook_p2451fa_bv3168t_3.jpg",
            "https://cdn.ankhang.vn/media/product/21840_laptop_asus_expertbook_p2451fa_bv3168t_2.jpg",
            "https://cdn.ankhang.vn/media/product/21840_laptop_asus_expertbook_p2451fa_bv3168t_4.jpg",
            "https://cdn.ankhang.vn/media/product/21840_laptop_asus_expertbook_p2451fa_bv3168t_5.jpg",
            "https://cdn.ankhang.vn/media/product/21840_laptop_asus_expertbook_p2451fa_bv3168t_6.jpg",
            "https://cdn.ankhang.vn/media/product/21840_laptop_asus_expertbook_p2451fa_bv3168t_7.jpg",
            "https://cdn.ankhang.vn/media/product/21840_laptop_asus_expertbook_p2451fa_bv3168t_8.jpg",
            "https://cdn.ankhang.vn/media/product/20531_chung_nhan_chinh_hang_asus_2021_1.jpg"
        ],
        "details": [
            "",
            "Một chiếc laptop doanh nghiệp giá rẻ, sở hữu hiệu suất mạnh mẽ trong phân khúc giá, sẽ giúp bạn giải quyết mọi công việc văn phòng một cách nhanh mượt. Laptop Asus ExpertBook P2451FA-BV3168T có khả năng mở màn hình với góc 180 độ sẽ giúp bạn làm việc đa nhiệm hơn, dễ dàng chia sẻ nội dung và có được những trải nghiệm tối ưu hơn với công việc và giải trí. Mời bạn cùng An Khang đi tìm hiểu kỹ hơn về sản phẩm ở bài viết dưới đây.",
            "THIẾT KẾ DÀNH CHO DOANH NGHIỆP",
            "",
            "Một chiếc máy tính có độ bền bỉ cao, vượt qua mọi bài tetst quân sự MIL-STD 810G về độ cao, độ rung, nhiệt độ cao/ thấp… Sẽ giúp bạn cảm thấy yên tâm mỗi khi di chuyển.",
            "Laptop Asus ExpertBook P2451FA-BV3168T có cân nặng chỉ 1.5kg và mỏng 19.9mm. Một kích thước gọn nhẹ để bạn có thể mang theo tới bất cứ nơi đâu.",
            "Chất liệu để hoàn thiện lên chiếc máy tính doanh nghiệp giá rẻ này đó chính là Nhựa / Polycarbonate với cấu trúc chắc chắn và độ cứng cao. Giúp bạn di chuyển dễ dàng mà không phải quá lo lắng không may bị va đập ngoài ý muốn.",
            "Phần đáy máy chứa các lỗ loa và lưới thông gió, có một điểm đặc biệt đó chính là không khí nóng sẽ được thoát khỏi thiết bị thông qua một cái lỗ thông hơi ở đáy máy luôn.",
            "MÀN HÌNH VIỀN MỎNG - CÓ THỂ MỞ VỚI GÓC 180 ĐỘ",
            "",
            "Thiết kế màn hình 14.0inch, độ phân giải HD, viền mỏng Nanoedge đắm chìm sẽ giúp bạn có được không gian làm việc trên màn hình lớn hơn với tỉ lệ màn hình trên thân máy 76%. Cũng từ thiết kế lớp viền mỏng đã giúp chiếc máy tính laptop 14inch nằm trọn vào khung máy 13inch tiêu chuẩn. Tiếp theo đó chính là công nghệ chống lóa Anti-Glare giúp bạn làm việc tốt hơn ở nhiều điều kiện ánh sáng khác nhau.",
            "BẢN LỀ MỞ 180 ĐỘ",
            "Thiết kế bản lề độc đáo với độ gập mở linh hoạt, cho phép di chuyển màn hình hoàn toàn với một góc 180 độ. Bạn có thể đặt máy tính nằm trên một mặt phẳng và dễ dàng chia sẻ nội dung, ý tưởng với những người liên quan trong buổi hội họp nhóm.",
            "HIỆU NĂNG VĂN PHÒNG",
            "",
            "Với bộ cấu hình được trang bị, laptop Asus ExpertBook P2451FA-BV3168T sẽ không khiến bạn phải thất vọng khi làm việc và chuyển đổi giữa các tab vụ với nhau. Đảm bảo bạn có thể thao tác mượt mà với các ứng dụng văn phòng. Đặc biệt bạn sẽ không thấy bất kỳ một độ trễ nào xảy ra về hiệu xuất khi bạn thao tác lướt web, xem video và chơi game.",
            "Và nếu bạn mở liền lúc tới 10 tab chrome hoặc tham gia chỉnh sửa hình ảnh với một số phần mềm đồ họa ở mức nhẹ nhàng như: Ai, Psd, Lr… thì máy tính vẫn thao tác được.",
            "NÂNG CẤP DỄ DÀNG VỚI CÁC KHE TRỐNG",
            "",
            "Hướng tới năng suất và khả năng xử lý công việc đa nhiệm. Hãng Asus đã có thiết kế tối ưu hết cỡ trên bo mạch chủ và mang tới cho người dùng khả năng năng nâng cấp linh hoạt với hai khe cắm Ram và hai khe cắm ổ cứng. Từ đó giúp người dùng đơn giản hóa mọi công việc và vượt qua mọi thứ nhẹ nhàng hơn.",
            "BÀN PHÍM CHICLET - HÀNH TRÌNH PHÍM 1.5MM - TÍCH HỢP NÚM ĐIỀU CHỈNH CON TRỎ",
            "",
            "Bàn phím của Laptop Asus ExpertBook được thiết kế với kích thước tiêu chuẩn, hành trình phím tốt, phản hồi ở mức trung bình. Kích thước của phím hơi nhỏ nhưng khoảng thông thoáng giữa các phím lại khá hợp lý, tạo cảm giác dễ dàng thao tác và gõ phím khi làm việc với văn bản.",
            "Bàn di chuột mang lại trải nghiệm lướt mượt mà, độ chính xác cao. Cơ chế nhấp của nó đó chính là hành trình phím hơi ngắn, nhưng vẫn mang lại cho bạn những di chuyển chính xác tuyệt đối.",
            "Thêm một chi tiết nữa cho phần bàn phím, đó chính là nút nhấn SensePoint nằm chính giữa khu vực bàn phím. Nếu bạn đã từng nhìn thấy nút nhấn này hoặc đã từng trải nghiệm trên sản phẩm Lenovo ThinkBook thì chắc bạn sẽ biết được rằng, tính năng của phím này sử dụng với mục đích gì. Núm điều khiển SensePoint sẽ giúp bạn dễ dàng điều khiển con trỏ lên màn hình mà không cần phải sử dụng tới bàn di chuột.",
            "BẢO MẬT AN TOÀN",
            "",
            "Là chiếc laptop dành cho doanh nghiệp nên đòi hỏi khá nhiều về khả năng bảo mật an toàn thông tin. Chính bởi vậy, hãng Asus đã tích hợp cho sản phẩm tới ba chi tiết bảo mật trong đó có:",
            "TPM: Con chip bảo mật TPM 2.0 ngăn chặn sự mã hóa dữ liệu.",
            "Màn chập webcam: Giúp che chắn webcam khi bạn không sử dụng tới chúng để bạn yên tâm hơn khi làm việc trong các môi trường nhạy cảm.",
            "Tính năng bảo mật vân tay: Đăng nhập giao diện Windows Hello thông qua một cái chạm nhẹ.",
            "CỔNG KẾT NỐI ĐA DẠNG",
            "",
            "Một hệ thống kết nối toàn diện được trang bị trên chiếc máy tính doanh nghiệp có tính di động cao. Khi bạn di chuyển, mọi kết nối đáng tin cậy và tiện lợi sẽ giúp bạn hoàn thành mục tiêu một cách nhanh chóng và không gặp bất kỳ trở ngại nào. Chính bởi vậy, một truy cập không dây wifi 6 sẽ là một phương án tối ưu dành cho người dùng mà hãng Asus đã trang bị trong máy, nó giúp bạn có được tốc độ mạng nhanh hơn để truyền những tệp lơn và chơi game trực tuyến nhanh nhạy. Kết hợp với một kết nối không dây Bluetooth 5.0 cho phép bạn chia sẻ dữ liệu, hình ảnh của bạn thích một cách dễ dàng.",
            "Tiếp theo đó là những cổng kết nối thông dụng như: Cổng USB 3.2 Type C hỗ trợ sạc nhanh, hai cổng USB 3.2 Type A và một cổng USB 2.0. Đa dạng kết nối màn hình thông qua cổng HDMI và VGA (D-sub); jack cắm tai nghe, khe cắm thẻ nhớ.",
            "THỜI LƯỢNG PIN",
            "",
            "Với viên pin 3Cell 48Whrs sẽ giúp bạn làm việc hiệu quả hơn cho suốt cả một ngày dài. Theo thông tin đến từ hãng sản xuất thời lượng pin của máy có thể sử dụng lên tới 8 giờ đồng hồ. Tuy nhiên, trên thực tế lượng pin có thể thay đổi tùy thuộc vào cấu hình của sản phẩm, cách sử dụng, các tác vụ bạn sử dụng để làm việc, điều kiện hoạt động và cả cài đặt quản lý năng lượng.",
            "PHẦN KẾT",
            "Asus ExpertBook P2451FA-BV3168T là chiếc máy tính xách tay dành cho doanh nghiệp. Đây chính là sự lựa chọn tối ưu về chi phí cũng như hiệu suất cho công việc. Với khả năng nâng cấp linh hoạt, sản phẩm có thể làm được nhiều việc hơn nữa so với dự định của bạn. Nếu bạn cảm thấy hài lòng về sản phẩm hoặc còn câu hỏi nào thắc mắc về sản phẩm, đừng ngại liên hệ ngay với An Khang qua HOTLINE (1900 2655, + 101, 102, 103) để được tư vấn chi tiết hơn.",
            "An Khang Computer!"
        ]
    },
    {
        "id_prodcut": "21676",
        "name": " Laptop Asus Vivobook 14X OLED A1403ZA-KM161W (i5-12500H/ 8GB/256 SSD/ 14inch 2.8K OLed/ Win 11/ Xanh) ",
        "cost": "19.990.000 VNĐ",
        "specifications": "CPU Intel® Core™ i5-12500H Processor (18MB cache, up to 4.5GHz), Ram 8GB DDR4 on board, SSD 256GB M.2 NVMe™ PCIe® 3.0, VGA Intel® Iris® Xe Graphics, Display 14.0Inch 2.8K (2880 x 1800) OLED 16:10, 90Hz, 600nits, Pin 3Cell Li-ion, 63WHrs, Tính năng Finger Print, Backlit Chiclet Keyboard, Color Quiet Blue (Xanh), Weight 1.60 kg, OS Windows 11 Home, ",
        "images": [
            "https://cdn.ankhang.vn/media/product/21676_a1403za_km161w.jpg",
            "https://cdn.ankhang.vn/media/product/21676_asus_vivobook_14x_oled_a1403za_km161w_i5_12500h_xanh.jpg",
            "https://cdn.ankhang.vn/media/product/21676_asus_vivobook_14x_oled_a1403za_km161w_i5_12500h_xanh_0.jpg",
            "https://cdn.ankhang.vn/media/product/21676_asus_vivobook_14x_oled_a1403za_km161w_i5_12500h_xanh_1.jpg",
            "https://cdn.ankhang.vn/media/product/21676_asus_vivobook_14x_oled_a1403za_km161w_i5_12500h_xanh_2.jpg",
            "https://cdn.ankhang.vn/media/product/21676_asus_vivobook_14x_oled_a1403za_km161w_i5_12500h_xanh_3.jpg",
            "https://cdn.ankhang.vn/media/product/21676_asus_vivobook_14x_oled_a1403za_km161w_i5_12500h_xanh_4.jpg",
            "https://cdn.ankhang.vn/media/product/21676_asus_vivobook_14x_oled_a1403za_km161w_i5_12500h_xanh_5.jpg",
            "https://cdn.ankhang.vn/media/product/21676_asus_vivobook_14x_oled_a1403za_km161w1_10.jpg",
            "https://cdn.ankhang.vn/media/product/21676_asus_vivobook_14x_oled_a1403za_km161w1_9.jpg",
            "https://cdn.ankhang.vn/media/product/21676_asus_vivobook_14x_oled_a1403za_km161w1_8.jpg",
            "https://cdn.ankhang.vn/media/product/21676_asus_vivobook_14x_oled_a1403za_km161w1_7.jpg",
            "https://cdn.ankhang.vn/media/product/21676_asus_vivobook_14x_oled_a1403za_km161w1_6.jpg",
            "https://cdn.ankhang.vn/media/product/21676_asus_vivobook_14x_oled_a1403za_km161w1_5.jpg",
            "https://cdn.ankhang.vn/media/product/21676_asus_vivobook_14x_oled_a1403za_km161w1_4.jpg",
            "https://cdn.ankhang.vn/media/product/21676_asus_vivobook_14x_oled_a1403za_km161w1_3.jpg",
            "https://cdn.ankhang.vn/media/product/21676_asus_vivobook_14x_oled_a1403za_km161w1_2.jpg",
            "https://cdn.ankhang.vn/media/product/21676_asus_vivobook_14x_oled_a1403za_km161w1_1.jpg",
            "https://cdn.ankhang.vn/media/product/21676_asus_vivobook_14x_oled_a1403za_km161w1.jpg",
            "https://cdn.ankhang.vn/media/product/21676_asus_vivobook_14x_oled_a1403za_km161w.jpg",
            "https://cdn.ankhang.vn/media/product/20531_chung_nhan_chinh_hang_asus_2021_1.jpg"
        ],
        "details": []
    },
    {
        "id_prodcut": "21847",
        "name": " Laptop ASUS Zenbook 14 OLED i7-1260P (UX3402ZA-KM221W) ",
        "cost": "30.990.000 VNĐ",
        "specifications": "CPU Intel® Core™ i7-1260P Processor (18MB, upto 4.70GHz), RAM 16GB LPDDR5 onboard, SSD 512GB M.2 NVMe™ PCIe® 3.0, Display 14inch 2.8K (2880 x 1800) OLED, 400nits, 16:10, 100% DCI-P3, VESA CERTIFIED, VGA Intel Iris Xe Graphics, Pin 4-cell Li-ion, 75WHrs, Color Ponder Blue (Xanh), Bảo mật vân tay (FingerPrint)// Support NumberPad, Weight 1.39 kg, Vỏ Aluminum, OS Windows 11 Home SL, ",
        "images": [
            "https://cdn.ankhang.vn/media/product/21847_laptop_asus_zenbook_14_2_8k_oled_i7_1260p_ux3402za_km221w.jpg",
            "https://cdn.ankhang.vn/media/product/21847_laptop_asus_zenbook_14_2_8k_oled_i7_1260p_ux3402za_km221w_1.jpg",
            "https://cdn.ankhang.vn/media/product/21847_laptop_asus_zenbook_14_2_8k_oled_i7_1260p_ux3402za_km221w_2.jpg",
            "https://cdn.ankhang.vn/media/product/21847_laptop_asus_zenbook_14_2_8k_oled_i7_1260p_ux3402za_km221w_3.jpg",
            "https://cdn.ankhang.vn/media/product/21847_laptop_asus_zenbook_14_2_8k_oled_i7_1260p_ux3402za_km221w_4.jpg",
            "https://cdn.ankhang.vn/media/product/21847_laptop_asus_zenbook_14_2_8k_oled_i7_1260p_ux3402za_km221w_5.jpg",
            "https://cdn.ankhang.vn/media/product/20531_chung_nhan_chinh_hang_asus_2021_1.jpg"
        ],
        "details": [
            "Laptop ASUS Zenbook 14 OLED UX3402ZA-KM221W - Laptop Doanh Nhân Mỏng Nhẹ Đầy Mạnh Mẽ",
            "Một siêu phẩm mới đến từ hãng Asus đã để lại cho người dùng không ít ấn tượng sâu sắc từ diện mạo bên ngoài đến hiệu năng bên trong. Đây là một thiết kế sáng tạo, đột phá vượt thời gian và tôi tin chắc rằng, chỉ một lần trải nghiệm với sản phẩm bạn sẽ khó có thể cưỡng lại được bởi sức hút đầy tinh tế, chứa đựng sự hoàn hảo đến tột cùng.",
            "Mời bạn cùng An Khang chiêm ngưỡng vẻ đẹp được quay 360 độ của sản phẩm ngay dưới đây.",
            "",
            "ĐẶC ĐIỂM NỔI BẬT CỦA SẢN PHẨM",
            "THIẾT KẾ TINH TẾ - DI ĐỘNG HOÀN HẢO",
            "",
            "Laptop ASUS Zenbook 14 OLED UX3402ZA-KM221W sở hữu chiếc áo màu xanh lam trầm một màu sắc được lấy cảm hứng từ những buổi đêm tĩnh mịch, màu sắc này tượng trưng cho sự thông thái và thế giới nội tâm. Nếu bạn là người dùng thích sự yên tĩnh và đơn giản thì có lẽ sản phẩm này rất phù hợp để dành cho bạn.",
            "Laptop ASUS Zenbook 14 OLED UX3402ZA-KM221W được hoàn thiện với tổng thể chất liệu nhôm bởi vậy độ mỏng của sản phẩm ghi nhận ở con số 16.9mm và nặng chỉ 1.39kg cho phiên bản màn hình 14.0inch. Quá nhẹ nhõm để bạn có thể mang theo bên mình mỗi khi di chuyển đi công tác, hội nghị mà không hề cảm thấy vướng víu, khó chịu.",
            "Phần nắp máy của dòng Zenbook 14 OLED này cũng được thay đổi so với phiên bản tiền nhiệm, không còn chi tiết vòng tròn đồng tâm nữa, thay vào đó là một logo A được điêu khắc đầy tinh tế, không thiếu đi phần logo ASUS Zenbook cho chi tiết này.",
            "Khi mở nắp máy ra, điều đầu tiên khiến bạn chú tâm nhất có lẽ chính là màn hình, lớp viền màn hình siêu mỏng gần như không viền đen sẽ làm cho chiếc máy tính trở nên thon gọn hơn rất nhiều. Tiếp theo đó là chi tiết bàn phím giống như một bàn phím máy tính để bàn.",
            "Mặc dù mỏng nhẹ nhưng sản phẩm vẫn được tích hợp đầy đủ các cổng kết nối, khe tản nhiệt.",
            "BẢN LỀ ERGOLIFT 180°",
            "",
            "ASUS Zenbook 14 OLED UX3402ZA-KM221W có nhiều điểm khác biệt về mặt thiết kế so với phiên bản tiền nhiệm. Ngay ở chi tiết bản lề ERGOLIFT tuy rằng nó vẫn được giữ nguyên nhưng lại có khả năng mở được góc 180° ở những phiên bản trước không hề có thì nay hãng Asus đã tạo một điểm nhấn để người dùng có thể dễ dàng chia sẻ nội dung màn hình với đồng nghiệp, bạn bè và nhiều hơn thế nữa.",
            "HIỆU NĂNG TỐI TÂN – MẠNH MẼ VÔ CÙNG",
            "",
            "Laptop ASUS Zenbook 14 OLED UX3402ZA-KM221W luôn sẵn sàng thao tác đa nhiệm bất cứ đầu mục công việc nào của bạn, dù công việc đó có đòi hỏi khắt khe về mặt cấu hình như thế nào đi chăng nữa. Để làm được điều đó, hãng Asus đã trang bị cho sản phẩm của mình một bộ cấu hình phần cứng tối tân, mạnh nhất.",
            "CPU Intel® Core™ i7-1260P một con chip hiệu năng cao, tiết kiệm điện năng, xử lý công việc thông qua lõi đa nhân đa luồng với xung nhịp lên tới 4.70Ghz. Bộ nhớ trong 16GB thế hệ mới nhất DDR5, ổ cứng SSD 512GB siêu tốc độ đáp ứng song song hai nhiệm vụ lưu trữ và đẩy nhanh tốc độ cho máy tính.",
            "Hơn nữa, card đồ họa Iris Xe Graphics mới nhất cũng giúp bạn xử lý đồ họa nhanh hơn, mượt hơn. Chi tiết cuối cùng đó chính là hệ điều hành Windows 11 bản quyền, một hệ điều hành có giao diện đẹp như giao diện của những chiếc Macbook và có tính bảo mật rất cao. ",
            "MÀN HÌNH OLED 2.8K ĐỈNH CAO – NỘI DUNG SỐNG ĐỘNG",
            "",
            "Có thể nói, nằm trong phân khúc giá thì ít có đối thủ cạnh tranh nào sở hữu được màn hình đỉnh cao như hãng Asus trang bị cho sản phẩm Laptop ASUS Zenbook 14 OLED UX3402ZA-KM221W đây.",
            "Thiết kế lớp viền NanoEdge siêu mỏng, kích thước 14.0inch, độ phân giải 2.8K sắc nét, kết hợp cùng tấm nền OLED có độ sáng tối đa lên tới 400nits, tỉ lệ màn hình 16:10 mang tới chất lượng hiển thị nội dung siêu sống động, tỉ lệ màn hình trên thân máy đạt 90% giúp cho sản phẩm trở nên nhỏ gọn hơn, tinh tế hơn.",
            " Chưa dừng lại, để nội dung hiển thị có chiều sâu và màu sắc chuẩn chỉnh, tươi sáng, rõ nét như thật, hãng ASUS còn tích hợp cho sản phẩm công nghệ DisplayHDR True Black 500 cùng với những chứng nhận đạt chuẩn tông màu chuyên nghiệp, giảm thiểu ánh sáng xanh có hại cho da và mắt. Đảm bảo đây là một sản phẩm không chỉ đẹp mà còn thân thiện với người dùng. ",
            "ÂM THANH TRONG TRẺO – PHÁ VỠ MỌI GIỚI HẠN",
            "",
            "Âm thanh trong trẻo được tối ưu hóa bởi công nghệ Dolby Atmos mang tới cho người dùng trải nghiệm đa chiều với âm lượng lớn, mạnh mẽ và đầy sôi động.",
            "Âm lượng khuếch đại thông minh lớn hơn gấp 3.5 lần, hệ thống loa kép mang tới chất lượng âm thanh vô song, nhanh chóng đưa bạn đắm chìm vào những bài hát, bộ phim và những nhịp điệu sôi động. ",
            "CÔNG NGHỆ KHỬ TIẾNG ỒN HIỆU QUẢ",
            "Từ khi xuất hiện dịch bệnh Covid 19, xu hướng làm việc online lại được nâng cao và chú trọng hơn.Bởi vậy công nghệ khử nhiễu ASUS AI đã được ra đời nhằm lọc bỏ những tiếng ồn ở môi trường xung quanh bạn, mang lại những cuộc gọi video chất lượng cao nhất, bạn sẽ chỉ nghe thấy những gì mà đối phương nói, cảm nhận và làm việc hiệu quả hơn. ",
            "BÀN PHÍM ASUS ERGOSENSE",
            "",
            "Hãy tưởng tượng đến những chiếc bàn phím của máy tính để bàn bạn sẽ hình dung được khoảng cách giữa các phím với nhau nó như thế nào. Keycap cao hơn 1mm, bố cục phím cũng được rút gọn, một số phím đã bị lược bỏ, dường như mọi thứ được cân đối, mang lại trải nghiệm gõ ổn, phím bấm có chiều sâu, cảm giác phản hồi nhanh chóng và khá yên tĩnh trong quá trình bạn thao tác văn bản.",
            "Hệ thống đèn LED cũng được trang bị, với LED trắng bạn sẽ có ba mức tùy chỉnh ánh sáng phù hợp với điều kiện không gian bạn làm việc.",
            "Bàn di chuột được phủ lên bề mặt một lớp kính lớn, chống bám dính vân tay hiệu quả, hoạt động khá hoàn hảo với các tác vụ chạm lướt, nhận dạng đa cử chỉ từ đầu ngón tay, cảm giác khá chắc chắn và không có hiện tượng Flex khi nhấn.",
            "ASUS NUMBERPAD 2.0",
            "Với ASUS NUMBERPAD 2.0 bạn sẽ dễ dàng thao tác với những dãy phím số mà không gặp phải bất kỳ khó khăn nào.",
            "ĐĂNG NHẬP BẰNG VÂN TAY",
            "Tính năng bảo mật vân tay được tích hợp vào vị trí nút nguồn, nó giúp bạn đăng nhập nhanh chóng chỉ sau một cái chạm nhẹ. ",
            "WEBCAM SẮC NÉT",
            "",
            "Thêm một chi tiết nữa để kích ứng sự tò mò của người dùng đó chính là Webcam. Asus đã tích hợp cho webcam các hiệu ứng mới trong mục MyASUS để nâng cao trải nghiệm gọi video, tối ưu độ nét của webcam để đảm bảo hình ảnh và âm thanh đều được tối ưu sống động trong mỗi cuộc gọi. Hiệu ứng trong Webcam bao gồm: Làm mờ phông nền, tối ưu ánh sáng, theo dõi chuyển động để luôn giữ bạn đứng ở giữa khung hình, theo dõi mắt để giảm thiểu tác động khi bạn không nhìn trực tiếp vào camera. ",
            "PIN THỜI LƯỢNG DÀI",
            "",
            "Bạn sẽ không phải lo lắng khi phải di chuyển liên tục bởi sản phẩm đã được tích hợp một viên pin chất lượng cao với dung lượng lên tới 75Whrs. Theo thông tin đến từ hãng sản xuất, viên pin này có thể đáp ứng lên tới 18 giờ đồng hồ làm việc.",
            "",
            "Ngoài ra, Laptop ASUS Zenbook 14 OLED UX3402ZA-KM221W còn được tích hợp công nghệ sạc nhanh thông qua cổng USB-C Easy Charge, sạc đầy 60% chỉ trong vòng 49 phút. Hơn nữa, nó còn giúp bạn có thể sử dụng được nhiều bộ sạc chuẩn từ 5 – 20V khác nhau. Đồng thời bạn cũng có thể sử dụng các bộ sạc di động hoặc pin dự phòng nếu trong trường hợp không có ổ cắm điện.",
            "CỔNG KẾT NỐI HIỆN ĐẠI",
            "",
            "Về cổng kết nối, hãng ASUS Đã trang bị cho sản phẩm rất đầy đủ các cổng kết nối, không chỉ nhanh và hiện đại lại còn có thể giúp bạn thao tác sạc nhanh, kết nối tới đa màn hình trong cùng một lúc để làm việc hiệu quả hơn.",
            "Ở cạnh bên trái của sản phẩm, người dùng chỉ thấy sự có mặt của một cổng USB 3.2 Type A và khe tản nhiệt.",
            "Các cổng kết nối khác bao gồm: Cổng Thunderbolt 4, cổng HDMI, Micro SD, jack tai nghe 3.5 đều được trang bị hết ở cạnh bên phải của sản phẩm.",
            "Hãng Asus cũng cung cấp cho công nghệ không dây một giải pháp toàn diện đó chính là ASUS Wifi Master, công nghệ wifi này giúp cho kết nối của bạn được ổn định, lọc ra những hiện tượng nhiễu sóng, tối ưu để bạn có được tốc độ kết nối nhanh nhất có thể từ những điểm phát hotspot di động.",
            " PHẦN KẾT: ",
            "Laptop ASUS Zenbook 14 OLED UX3402ZA-KM221W là chiếc máy tính xách tay cao cấp sở hữu bộ cấu hình cực khỏe, thiết kế mới lạ, độc đáo, thu hút mắt nhìn từ nhiều hướng khác nhau. Đây thật sự là một phiên bản laptop có một không hai trên thị trường công nghệ và rát đáng để bạn sở hữu và đồng hành. Nếu bạn cần hỗ trợ thêm thông tin, vui lòng liên hệ tới đội ngũ nhân viên An Khang Computer thông qua HOTLINE 1900 2655 (nhánh lẻ 101, 102, 103) để được tư vấn chi tiết về sản phẩm.",
            "Click xem thêm phiên bản Core i5 Gen 12/ Ram 8GB tại: https://www.ankhang.vn/laptop-asus-zenbook-14-oled-ux3402za-km218w.html",
            " "
        ]
    },
    {
        "id_prodcut": "21821",
        "name": " Laptop Asus Zenbook Pro 14 Duo OLED UX8402ZE-M3044W ",
        "cost": "56.990.000 VNĐ",
        "specifications": "CPU Intel® Core™ i7-12700H Processor (24MB Cache, up to 4.7 GHz, 6P+8E cores), RAM 16GB LPDDR5 Onboard, SSD 1TB M.2 NVMe™ PCIe® 4.0 Performance , Display 14.5inch 2.8K (2880 x 1800) OLED 16:10 LED Backlit, 120Hz, 550nits, 100% DCI-P3, ScreenPad™ Plus 12.7inch (2880 x 864) IPS-level Panel Support Stylus, VGA NVIDIA® GeForce® RTX™ 3050Ti 4GB GDDR6, Pin 4-cell Li-ion 76WHrs, Color Black (Đen), Weight 1.75 kg, Vỏ Aluminum, OS Windows 11 Home SL, ",
        "images": [
            "https://cdn.ankhang.vn/media/product/21821_laptop_asus_zenbook_pro_14_duo_oled_ux8402ze_m3044w.jpg",
            "https://cdn.ankhang.vn/media/product/21821_laptop_asus_zenbook_pro_14_duo_oled_ux8402ze_m3044w_1.jpg",
            "https://cdn.ankhang.vn/media/product/21821_laptop_asus_zenbook_pro_14_duo_oled_ux8402ze_m3044w_6.jpg",
            "https://cdn.ankhang.vn/media/product/21821_laptop_asus_zenbook_pro_14_duo_oled_ux8402ze_m3044w_2.jpg",
            "https://cdn.ankhang.vn/media/product/21821_laptop_asus_zenbook_pro_14_duo_oled_ux8402ze_m3044w_3.jpg",
            "https://cdn.ankhang.vn/media/product/21821_laptop_asus_zenbook_pro_14_duo_oled_ux8402ze_m3044w_4.jpg",
            "https://cdn.ankhang.vn/media/product/21821_laptop_asus_zenbook_pro_14_duo_oled_ux8402ze_m3044w_5.jpg",
            "https://cdn.ankhang.vn/media/product/21821_laptop_asus_zenbook_pro_14_duo_oled_ux8402ze_m3044w_7.jpg",
            "https://cdn.ankhang.vn/media/product/21821_laptop_asus_zenbook_pro_14_duo_oled_ux8402ze_m3044w_8.jpg",
            "https://cdn.ankhang.vn/media/product/21821_laptop_asus_zenbook_pro_14_duo_oled_ux8402ze_m3044w_9.jpg",
            "https://cdn.ankhang.vn/media/product/21821_laptop_asus_zenbook_pro_14_duo_oled_ux8402ze_m3044w_10.jpg",
            "https://cdn.ankhang.vn/media/product/21821_laptop_asus_zenbook_pro_14_duo_oled_ux8402ze_m3044w_11.jpg",
            "https://cdn.ankhang.vn/media/product/20531_chung_nhan_chinh_hang_asus_2021_1.jpg"
        ],
        "details": []
    },
    {
        "id_prodcut": "21199",
        "name": " Laptop Asus Gaming ROG Strix G15 G513IH-HN015W ",
        "cost": "21.990.000 VNĐ",
        "specifications": "CPU AMD Ryzen R7-4800H (8MB, up to 4.20GHz), RAM 8GB DDR4 3200MHz, SSD 512GB M.2 NVMe PCIe 3.0, VGA NVIDIA Geforce GTX 1650 4GB GDDR6, Display 15.6Inch FHD IPS 144Hz Non-Glare, Pin 4Cell 56WHrs, Color Eclipse Gray (Xám), 4-Zone RGB KeyBoard, Weight 2.10 Kg, OS Windows 11 Home, ",
        "images": [
            "https://cdn.ankhang.vn/media/product/21199_asus_rog_strix_g15_g513ih_hn015w.jpg",
            "https://cdn.ankhang.vn/media/product/21199_laptop_asus_gaming_rog_strix_g15_g513ih_hn015w_15.jpg",
            "https://cdn.ankhang.vn/media/product/21199_laptop_asus_gaming_rog_strix_g15_g513ih_hn015w_1.jpg",
            "https://cdn.ankhang.vn/media/product/21199_laptop_asus_gaming_rog_strix_g15_g513ih_hn015w_2.jpg",
            "https://cdn.ankhang.vn/media/product/21199_laptop_asus_gaming_rog_strix_g15_g513ih_hn015w_3.jpg",
            "https://cdn.ankhang.vn/media/product/21199_laptop_asus_gaming_rog_strix_g15_g513ih_hn015w_4.jpg",
            "https://cdn.ankhang.vn/media/product/21199_laptop_asus_gaming_rog_strix_g15_g513ih_hn015w_5.jpg",
            "https://cdn.ankhang.vn/media/product/21199_laptop_asus_gaming_rog_strix_g15_g513ih_hn015w_6.jpg",
            "https://cdn.ankhang.vn/media/product/21199_laptop_asus_gaming_rog_strix_g15_g513ih_hn015w_7.jpg",
            "https://cdn.ankhang.vn/media/product/21199_laptop_asus_gaming_rog_strix_g15_g513ih_hn015w_8.jpg",
            "https://cdn.ankhang.vn/media/product/20531_chung_nhan_chinh_hang_asus_2021_1.jpg"
        ],
        "details": [
            "Hiện thân với diện mạo hoàn toàn mới, kích thước gọn nhẹ và cuốn hút. Asus Gaming ROG Strix G15 2022 sự lựa chọn tối ưu cho những game thủ có ví tiền hạn hẹp nhưng vẫn chơi tốt các tựa game online đình đám với tốc độ siêu mượt mà, chỉnh sửa đồ họa theo ý muốn, thậm chí render video cũng không thể làm khó được chiếc máy tính chơi game này.",
            "",
            "ĐẶC ĐIỂM NỔI BẬT CỦA LAPTOP ASUS GAMING ROG STRIX G15 G513IH-HN015W",
            "- Thiết kế gọn nhẹ hơn phiên bản tiền nhiệm, nắp máy được phủ nhôm với kết cấu độc đáo được xây dựng tạo nên sự độc đáo và bền bỉ, hướng tới phong cách mạnh mẽ và hiện đại.",
            "- Màn hình viền mỏng, tần số làm mới 144Hz, mang tới khung hình chuyển động mượt mà.",
            "- Hiệu năng ấn tượng, có thể sử dụng máy để làm đồ họa và chơi game cường độ cao.",
            "- Bàn phím led 4 Zone RGB cực kỳ thú vị",
            "- Tản nhiệt hiệu quả.",
            "- Âm thanh sống động",
            "- Cổng kết nối nhanh và đa dạng.",
            "TỔNG QUAN THIẾT KẾ",
            "",
            "Asus Gaming ROG Strix G15 G513IH-HN015W sở hữu một kiểu dáng mạnh mẽ thể hiện phong cách ở màu Xám (Eclipse Gray) độc lạ, kích thước gọn nhẹ hơn 7% so với thế hệ tiền nhiệm và tỷ lệ màn hình trên thân máy cũng đạt mức 85% nhờ vào thiết kế viền mỏng.",
            "Sản phẩm Asus Gaming ROG Strix G15 G513IH-HN015W được hoàn thiện với phần nắp máy phủ nhôm chống va đập tốt, kết cấu độc đáo ở mặt đáy với phần lưới tản nhiệt vô cùng thông minh giúp mang lại sự hoạt động bền bỉ và mạnh mẽ của tổng thể chiếc laptop chơi game.",
            "Chưa dừng lại, xung quanh máy, hãng ASUS còn tân trang cho sản phẩm một dải led RGB để tăng cường mật độ đèn LED vô cùng tinh tế. Giúp các game thủ có thể thiết lập các chế độ chơi game lý tưởng và có nhiều ý tưởng.",
            "Ở phiên bản này, bàn di chuột cũng được tích hợp với kích thước lớn hơn hẳn so với phiên bản tiền nhiệm, nó lớn hơn 85% và mang tới cho người dùng một không gian làm việc với độ chính xác cao.",
            "HIỆU NĂNG CHƠI GAME",
            "",
            "Trải nghiệm chơi game tuyệt đỉnh mà chi phí lại không phải bỏ ra quá nhiều. Asus Gaming ROG Strix G15 G513IH-HN015W được tích hợp một con chip AMD Ryzen 7 thế hệ thứ 4 với hậu tố H chuyên game, với khả năng tăng tốc lên tới 4.20Ghz sẽ mang lại một khả năng xử lý đa nhiệm, nâng cao khả năng chỉnh sửa đồ họa và chơi game một cách phong phú. Bộ nhớ trong 8GB và ổ cứng SSD 512GB ngoài việc lưu trữ dữ liệu siêu nhanh, nó còn giúp đẩy nhanh tốc độ load ứng dụng nặng và bật/ tắt các ứng dụng và máy tính chỉ trong vài giây. Ở phiên bản này, bạn có thể mở rộng bộ nhớ trong lên tối đa 32GB nhờ vào khe cắm thứ 2 còn trống trên main.",
            "Chưa dừng lại, Asus Gaming ROG Strix G15 G513IH-HN015W còn được tích hợp một card đồ họa rời với dung lượng 4GB cùng công nghệ tự động chuyển card, vô cùng tiết kiệm điện năng và nâng cao tuổi thọ của máy tính. Với những ứng dụng thông thường, hệ thống sẽ chạy dựa trên card đồ họa AMD Radeon™ Graphics, khi máy chạy các ứng dụng nặng ngay lập tức sẽ chuyển sang card rời để có được sự mượt mà cũng như nâng cao khả năng làm việc với các ứng dụng đồ họa như chỉnh sửa hình ảnh 3D, render video hay chơi những tựa game đòi hỏi khắt khe về mặt cấu hình phần cứng.",
            "MÀN HÌNH SỐNG ĐỘNG TỪNG CHI TIẾT",
            "",
            "Một chiếc máy tính chơi game thì màn hình cũng quyết định khá nhiều yếu tố để có thể dành được chiến thắng một cách dễ dàng. Thứ nhất là màn hình phải rộng và có góc nhìn sắc nét. Asus Gaming ROG Strix G15 G513IH-HN015W có ngay một màn hình 15.6inch FHD và tấm nền IPS để đáp ứng điều đó. Tiếp theo đó là một công nghệ AdaptiveSync để giảm thiểu hiện trạng xé hình, một tần số quét lên tới 144Hz để mang tới tốc độ dựng hình một cách tốt nhất, mang tới trải nghiệm chơi game mượt mà hơn và giảm độ trễ hiệu quả.",
            "BÀN PHÍM CHƠI GAME",
            "",
            "Để có được nhịp điệu chơi game sống động và khơi gợi cảm hứng cho mỗi ngày. Hãng Asus đã trang bị cho Asus Gaming ROG Strix G15 G513IH-HN015W một hệ thống bàn phím LED 4 Zone RGB vô cùng độc đáo với khả năng thiết lập và tung Skill chính xác.",
            "Dãy trên cùng là 5 hotkey để bạn dễ dàng tác động, điều chỉnh nhanh chóng với các âm thanh, mic, quạt và cả Armoury Crate nữa. Tiếp theo đó là cụm phím nóng WASD cùng viows các phím mũi tên được thiết kế biệt lập ra bên ngoài để hạn chế hiện trạng gõ nhầm trong suốt cuộc chơi.",
            "Công nghệ Overstroke độc quyền của ROG được tích hợp giúp máy sẽ có tốc độ phản hồi nhanh chóng, độ nảy cao và thao tác mượt mà cho mỗi trận chiến game đỉnh cao.",
            "ÂM THANH TÁI HIỆN CHÂN THỰC",
            "",
            "Tận hưởng những âm thanh đắm chìm nhờ vào hệ thống loa kép Smart Amp, thiết kế với vị trí hướng trực tiếp đến bạn nhằm tối đa hóa độ trong trẻo cũng như chân thực đến đắm chìm.",
            "Âm thanh vòm kênh 5.1.2 của Dolby Atmos được kết hợp với công nghệ chống ồn AI hai chiều sẽ giúp lọc bỏ nhanh chóng những tạp âm xung quanh để mang lại những cuộc hội thoại chuyên nghiệp.",
            "TẢN NHIỆT HIỆU QUẢ ",
            "",
            "Asus Gaming ROG Strix G15 G513IH-HN015W được trang bị một hệ thống tản nhiệt tối đan với hiệu suất vượt trội. Hai quảt tản nhiệt, với mỗi quạt bao gồm 84 cánh siêu mỏng, 4 ống đồng tới CPU và GPU sẽ cho phép nhiệt độ được đẩy ra bên ngoài một cách nhanh chóng. Nhờ vào sự trang bị này mà CPU đã giảm tới 16 độ C và có độ yên tĩnh lên tới 4% so với thế hệ tiền nhiệm. Mọi cuộc chơi của bạn sẽ được liền mạch và không bị ngắt quãng bởi bất cứ yếu tố nào.",
            "CỔNG KẾT NỐI ĐA DẠNG",
            "",
            "Khả năng kết nối toàn diện được người dùng mô tả về chiếc laptop chơi game này. Các cổng kết nối đang trang bị chủ yếu được nằm ở phía sau của máy và cạnh bên trái của máy. Nó bao gồm một jack cắm nguồn, jack mạng LAN, cổng USB Type C Gen 2 và ba cổng USB 3.2 Gen 1 Type A; một jack âm thanh và một cổng HDMI hiện đại cho những lần chia sẻ dữ liệu với độ phân giải cao.",
            "Ngoài jack cắm mạng LAN để kết nối tới mạng, người dùng còn có một trải nghiệm mới với mạng không dây wifi 6 chuẩn ax hiện đại, bạn sẽ có được tốc độ truy cập mạng Internet ngang với tốc độ mạng LAN và sự tiện lợi mỗi khi di chuyển đi bất cứ nơi đâu.",
            "PHẦN KẾT: ",
            "Asus Gaming ROG Strix G15 G513IH-HN015W là chiếc laptop chơi game mức giá tầm trung, nhưng sở hữu hiệu năng và thiết kế vượt trội, mang lại sự mạnh mẽ và chuyên nghiệp cho các game thủ. Nếu bạn cảm thấy ưng ý với sản phẩm, đừng ngại liên hệ với chúng tôi qua HOTLINE 1900 2655 để được hỗ trợ, hoặc bạn có thể đặt hàng ngay tại website ankhang.vn để nhận trọn mọi ưu đãi về giá và khuyến mại. An Khang luôn lắng nghe và mong muốn được đồng hành cùng bạn trên suốt chặng đường trong tương lai."
        ]
    },
    {
        "id_prodcut": "20849",
        "name": " Laptop Asus ZenBook Flip 13 OLED UX363EA-HP726W ",
        "cost": "25.990.000 VNĐ",
        "specifications": "CPU Intel® Core™ i5-1135G7 Processor (8MB Cache, up to 4.20GHz), RAM 8GB LPDDR4x 4266MHz, SSD 512GB PCIe® NVMe™ 3.0 x2 M.2, VGA Intel® Iris® Xe graphics, Display 13.3Inch FHD OLED, Touch, 100% DCI-P3 color gamut, Pin 4-cell, 67Wh, Color Xám, Weight 1.3 kg, OS Windows 11 Home, ",
        "images": [
            "https://cdn.ankhang.vn/media/product/20849_laptop_asus_zenbook_flip_13_ux363ea_hp726w_9.jpg",
            "https://cdn.ankhang.vn/media/product/20849_laptop_asus_zenbook_flip_13_ux363ea_hp726w.jpg",
            "https://cdn.ankhang.vn/media/product/20849_laptop_asus_zenbook_flip_13_ux363ea_hp726w_1.jpg",
            "https://cdn.ankhang.vn/media/product/20849_laptop_asus_zenbook_flip_13_ux363ea_hp726w_2.jpg",
            "https://cdn.ankhang.vn/media/product/20849_laptop_asus_zenbook_flip_13_ux363ea_hp726w_3.jpg",
            "https://cdn.ankhang.vn/media/product/20849_laptop_asus_zenbook_flip_13_ux363ea_hp726w_4.jpg",
            "https://cdn.ankhang.vn/media/product/20849_laptop_asus_zenbook_flip_13_ux363ea_hp726w_5.jpg",
            "https://cdn.ankhang.vn/media/product/20849_laptop_asus_zenbook_flip_13_ux363ea_hp726w_6.jpg",
            "https://cdn.ankhang.vn/media/product/20849_laptop_asus_zenbook_flip_13_ux363ea_hp726w_7.jpg",
            "https://cdn.ankhang.vn/media/product/20849_laptop_asus_zenbook_flip_13_ux363ea_hp726w_8.jpg",
            "https://cdn.ankhang.vn/media/product/20531_chung_nhan_chinh_hang_asus_2021_1.jpg"
        ],
        "details": [
            "",
            "Thiết kế màn hình cảm ứng, xoay gập 360 độ vô cùng tiện lợi. Kèm theo đó là sự sang trọng bởi màu sắc xám thông tinh tế, Asus ZenBook Flip 13 UX363EA là lựa chọn hàng đầu của các doanh nhân hay phải di chuyển trong công việc.",
            " THIẾT KẾ LINH ĐỘNG - LÀM VIỆC ĐƯỢC NHIỀU TƯ THẾ HƠN",
            "",
            "Làm việc thoải mái hơn ở nhiều vị trí mà không cảm thấy nhàm chán. Bản lề xoay gập 360 độ với những chuyển đổi tư thế linh động một cách mượt mà. Giữ cho màn hình luôn chắc chắn ở nhiều góc độ khác nhau, đảm bảo cho người dùng luôn làm việc trong tư thế thoải mái và luôn cảm thấy thú vị với người bạn đồng hành của mình. Vượt qua bài test về kiểm tra bản lề với 20.000 lần gập mở để đảm bảo độ tin cậy tối đa và mang tới cho bạn sự yên tâm trong suốt thời gian đồng hành trong tương lai.",
            "MỎNG NHẸ - CƠ ĐỘNG - DI CHUYỂN DỄ DÀNG",
            "",
            "Với những người dùng hay phải di chuyển đi công tác, hội họp, hay muốn sở hữu chiếc máy tính di động một cách nhẹ nhàng. Asus ZenBook Flip 13 UX363EA sẽ giúp bạn hoàn thành những yêu cầu đó một cách dễ dàng bởi toàn bộ thân máy được hoàn thiện bằng chất liệu nhôm nguyên khối với cân nặng chỉ có 1.3kg và mỏng 13.9mm. Và ngay cả khi nó sở hữu thân hình mỏng nhẹ như vậy, thì toàn bộ các cổng kết nối vẫn hoàn toàn đáp ứng được nhu cầu trao đổi dữ liệu một cách nhanh chóng đến ấn tượng.",
            "MÀN HÌNH OLED - HIỂN THỊ TUYỆT VỜI",
            "Nếu bạn là một nhiếp ảnh gia, hay là một nhà thiết kế thì có lẽ chiếc laptop Asus ZenBook Flip 13 UX363EA-HP726W cũng rất phù hợp dành cho bạn. Một màn hình cảm ứng xoay gập 360 độ cùng với bốn chế độ làm việc khác nhau: Chế độ máy tính bảng, laptop, dạng đứng, túp lều. Sẽ mang đến cho bạn một trải nghiệm vô cùng hoàn hảo để sáng tạo, phác họa ý tưởng. Bút ASUS Pen được hãng cung cấp sẽ giúp bạn ghi chú, chỉnh sửa trong bất kỳ hoàn cảnh nào và nó có thể hỗ trợ được mức áp suất lên tới 4096 lần.",
            "",
            "Một điểm mạnh mà chúng tôi cần nhắc tới chính là màn hình OLED. Một màn hình công nghệ hiện đại nhất hiện nay, mang tới độ sáng tối đa đạt 550 nits với gam màu sắc hiển thị đạt 100% DCI-P3. Chính bởi những điểm này mà sản phẩm đã đạt được các chứng nhận về màu chuẩn Pantone, chứng nhận TÜV Rheinland về giảm thiểu ánh sáng xanh có hại cho da và mắt. Mang tới cho người dùng sự an toàn và tin cậy trong suốt thời gian dài.",
            "",
            "Xem thêm: 5 LÍ DO ĐỂ CHỌN LAPTOP ASUS TRANG BỊ MÀN HÌNH OLED",
            "HIỆU NĂNG ẤN TƯỢNG - LÀM VIỆC HIỆU QUẢ HƠN",
            "",
            "Một sản phẩm sở hữu cái gì cũng mới nhất. Trước tiên là card đồ họa Onboard Iris Xe mới nhất với khả năng xử lý đồ họa vượt trội. Tiếp theo đó là hệ điều hành Windows 11 với giao diện hiển thị bắt mắt và dễ dàng xử dụng và update phiên bản vá lỗi. Bộ vi xử lý Intel core i5 thế hệ mới nhất Gen 11 mang lại khả năng xử lý đa nhiệm mượt mà với các tác vụ. Ram 8GB, ổ cứng SSD 512GB cũng là yếu tố quan trọng để tăng tốc độ cho máy tính. Nếu như trước đây, việc trang bị ổ cứng HDD khiến bạn phải chờ tới một vài phút, thì bây giờ, việc ổ cứng SSD được trang bị sẽ giúp bạn tiết kiệm thời gian đáng kể, cho dù bạn có mở các ứng dụng nặng, hay khởi động máy thì nó cũng chỉ mất vài giây mà thôi.",
            "NĂNG SUẤT VỚI CÔNG VIỆC",
            "",
            "Bàn phím được thiết kế tràn cạnh với kích thước tiêu chuẩn, với hành trình phím là 1.5mm mang đến một trải nghiệm gõ phím tốt. Các phím có kích thước to, rõ ràng và liền mạch, khoảng cách giữa các phím được bố trí hợp lý, có lẽ, nó không có điểm trừ nào để có thể chê được.",
            "Touchpad của Asus ZenBook Flip 13 UX363EA được tích hợp tính năng NumberPad 2.0 để nâng cao trải nghiệm cho người dùng hay phải tiếp xúc nhập liệu. Dễ dàng tiếp cận bàn phím số chỉ thông qua một cái chạm nhẹ vào các biểu tượng ở trên cùng của touchpad.",
            "ĐẮM CHÌM VỚI PHÚT GIÂY GIẢI TRÍ",
            "",
            "Âm thanh Harman Kardon mang tới cho người dùng một trải nghiệm giải trí tuyệt vời. Nhóm Asus Golden Ear đã kết hợp cùng các chuyên gia âm thanh Harman Kardon để mang lại một trải nghiệm loa chất lượng cao và âm thanh vòm sống động như ngoài rạp chiếu phim. Giảm thiểu sự móp méo âm thanh và mang tới cho người dùng những âm bass mạnh mẽ, âm trầm sâu lắng đến kinh ngạc cho dù ở bất cứ góc độ nào.",
            "KẾT NỐI NHANH NHẠY WIFI HIỆN ĐẠI ",
            "",
            "Tuy rằng cổng kết nối là không đa dạng, nhưng chất lượng của nó thì lại không thể phủ nhận. Asus ZenBook Flip 13 UX363EA-HP726W được trang bị hai cổng Thunderbolt 4 USB -C tốc độ siêu nhanh 40Gbps, hỗ trợ displayPort và hỗ trợ sạc. Cổng USB 3.2 Gen 1 và một cổng HDMI hiện đại để kết nối tới màn hình lớn lên tới 4K một cách mượt mà.",
            "",
            "Hãng cũng cung cấp một giải pháp không giây mới ASUS WiFi Master Premium với khả năng truyền tải nội dung trực tuyến siêu nhanh. Giải pháp này nó bao gồm cả Asus Wifi Stabilize và Asus Wifi SmartConnect. Sàng lọc nhiễu không dây để bạn có thể tận hưởng tốc độ mạng không dây nhanh như tốc độ mạng LAN. Kết nối và truy cập dễ dàng ở bất cứ nơi đâu có điểm phát sóng di động.",
            "SẢN PHẨM ĐẠT TIÊU CHUẨN ĐỘ BỀN QUÂN ĐỘI MIL-STD-810G ",
            "",
            "Sản phẩm đạt tiêu chuẩn độ bền quân đội Ultratough. Và đã trải qua hàng loạt bài test về độ rung lắc, chống sốc, nhiệt độ cao/ thấp. Đảm bảo sản phẩm đến tay người dùng sẽ là chất lượng và an toàn nhất.",
            "PHẦN KẾT: Asus ZenBook Flip 13 UX363EA-HP726W là chiếc laptop cao cấp có mức giá tầm trung. Rất phù hợp cho các bạn thuộc chuyên ngành thiết kế và những doanh nhân hay phải di chuyển. Với hiệu năng mạnh mẽ đến từ bộ vi xử lý mới nhất, card đồ họa mới nhất và cả hệ điều hành mới nhất. Hứa hẹn giải quyết mọi công việc một cách nhanh chóng mà không gặp phải bất kỳ trở ngại nào. Nếu bạn còn câu hỏi nào thắc mắc về sản phẩm, hãy comment ngay bên dưới để An Khang có thể giải đáp bạn một cách nhanh nhất."
        ]
    },
    {
        "id_prodcut": "21630",
        "name": " Laptop Asus Gaming ROG Zephyrus G14 GA401QC-K2199W (R7 5800HS | 8GD4 | 512 SSD | 14.0WQHD | W11SL | RTX3050 4GB) ",
        "cost": "32.990.000 VNĐ",
        "specifications": "CPU AMD Ryzen R7-5800HS (16MB, up to 4.40GHz), RAM 8GB DDR4 3200MHz Onboard, SSD 512GB M.2 NVMe PCIe 3.0, VGA NVIDIA GeForce RTX 3050 4GB GDDR6, Display 14.0Inch WQHD IPS 144Hz 300nits, Pin 4Cell 76WHrs, White Backlit Keyboard, Color Eclipse Gray (Xám), Finger Print, Weight 1.70 Kg, OS Windows 11 SL, ",
        "images": [
            "https://cdn.ankhang.vn/media/product/21630_laptop_asus_rog_zephyrus_g14_ga401qc_k2199w.jpg",
            "https://cdn.ankhang.vn/media/product/21630_laptop_asus_rog_zephyrus_g14_ga401qc_k2199w_1.jpg",
            "https://cdn.ankhang.vn/media/product/21630_laptop_asus_rog_zephyrus_g14_ga401qc_k2199w_2.jpg",
            "https://cdn.ankhang.vn/media/product/21630_laptop_asus_rog_zephyrus_g14_ga401qc_k2199w_4.jpg",
            "https://cdn.ankhang.vn/media/product/21630_laptop_asus_rog_zephyrus_g14_ga401qc_k2199w_5.jpg",
            "https://cdn.ankhang.vn/media/product/21630_laptop_asus_rog_zephyrus_g14_ga401qc_k2199w_6.jpg",
            "https://cdn.ankhang.vn/media/product/20531_chung_nhan_chinh_hang_asus_2021_1.jpg"
        ],
        "details": [
            "",
            "Một trong những sức mạnh giúp bạn dành chiến thắng trong các trận chiến đó chính là cỗ máy có cấu hình khủng và sẵn sàng cùng bạn đương đầu với mọi thử thách cam go cho dù chướng ngại vật đó có đòi hỏi khắt khe về hiệu suất như thế nào đi chăng nữa. Laptop Asus ROG Zephyrus G14 GA401QC-K2199W sẽ giúp bạn hoàn thành được ý nguyện chỉ cần bạn quyết tâm đồng hành cùng với em nó mà thôi.",
            "NHỮNG ĐIỂM ĐƯỢC COI LÀ CHẤT LƯỢNG KHI ĐỒNG HÀNH CÙNG Asus ROG Zephyrus G14 GA401QC-K2199W",
            "- Được xây dựng với kích thước gọn nhẹ, hoàn thiện với chất liệu cao cấp với độ bền bỉ.",
            "- Màn hình độ phân giải WQHD, IPS mạnh mẽ, tần số làm mới 144Hz",
            "- Hiệu suất tuyệt vời, dễ dàng mở rộng bộ nhớ trong.",
            "- Viên pin chất lượng có thể hoạt động ổn định trong nhiều giờ.",
            "- Hệ thống âm thanh chất lượng.",
            "- Tản nhiệt thông minh",
            "BẢN LỀ ERGOLIFT CHẮC CHẮN - GIÚP MỞ MÀN HÌNH DỄ DÀNG BẰNG MỘT TAY",
            "",
            "Laptop Asus ROG Zephyrus G14 GA401QC được xây dựng một bản lề ErgoLift cực kỳ chắc chắn, với khả năng gập mở linh hoạt bạn có thể sử dụng một tay để mở màn hình một cách dễ dàng với phần đáy được nâng lên khoảng 3 độ. Cơ chế này vừa giúp người dùng thao tác với bàn phím đỡ bị mỏi cổ tay, lại vừa giúp ích cho việc tản nhiệt ra bên ngoài một cách dễ dàng.",
            "THIẾT KẾ GỌN NHẸ - GỌN NHẸ NHƯ MỘT CHIẾC ULTRABOOK",
            "",
            "Ngay từ khi ra mắt, Laptop Asus ROG Zephyrus G14 GA401QC đã gây được ấn tượng với người dùng bởi những phiên bản màu sắc độc đáo. Người dùng sẽ được lựa chọn giữa hai tông màu: Trắng (Moonlight White) hoặc Xám (Eclipse Gray). Cả hai phiên bản này đều có phần nắp lưng thiết kế với 6.536 lỗ nhỏ. Tùy theo từng phiên bản, có phiên bản được tích hợp màn hình mini LED AniMe Matrix và có phiên bản không được tích hợp màn hình LED này điển hình như sản phẩm Asus ROG Zephyrus G14 GA401QC-K2199W được nhắc tới trong bài viết này.",
            "TỔNG THỂ KHỎE KHOẮN - MẠNH MẼ ĐẦY CUỐN HÚT",
            "",
            "Do được hoàn thiện với chất liệu hợp kim nhôm Magie kết hợp với các tấm gia cường hình tổ ong đã giúp cho phần khung máy trở nên khỏe và nhẹ nhõm hơn rất nhiều. Thậm chí, khi bạn nhấn một lực vào phía trên nắp máy nó cũng không hề có một chút nhúc nhích gì về hiện tượng flex. Phần màn hình cũng được xây dựng rất tốt, nó tạo cảm giác vô cùng cao cấp khi chạm vào sản phẩm. Chính bởi vậy, chiếc laptop chơi game màn hình 14.0inch có cân nặng chỉ 1.70kg và mỏng 17.9mm, độ mỏng nhẹ được ví như một chiếc Ultrabook.",
            "HIỆU NĂNG KHỎE - CHIẾN MƯỢT MỌI TỰA GAME VÀ XỬ LÝ ĐỒ HỌA MƯỢT MÀ",
            "",
            "Bộ vi xử lý AMD Ryzen™ R7-5800HS với số lõi 8 nhân 16 luồng với xung nhịp nhanh hơn lên tới 4.40Ghz và đồ họa được tích hợp là RTX 30 Series của Nividia sẽ giúp bạn làm việc hiệu quả với bất kỳ tác vụ nào dù tác vụ đó có đòi hỏi cao về mặt hiệu suất đến cỡ nào đi chăng nữa như: Chơi game cường độ cao với các tựa game Esport, xử lý đồ họa với các phần mềm PSD, AI, Ae, Pr... Bộ nhớ trong tích hợp sẵn 8GB onboard được hàn sẵn trên main và còn một khe cắm mở rộng SO-Dimm để bạn có thể nâng cấp bất cứ khi nào có nhu cầu. Tiếp theo đó là một ổ cứng SSD 512GB tốc độ siêu nhanh, giúp bạn lưu trữ, copy dữ liệu, thao tác bật/ tắt máy tính và các ứng dụng nhanh hơn chỉ trong vài giây.",
            "MÀN HÌNH CHƠI GAME 144HZ",
            "",
            "Laptop Asus ROG Zephyrus G14 GA401QC sở hữu màn hình kích thước 14.0inch độ phân giải WQHD và tần số làm mới 120Hz. Màn hình này rất phù hợp để người dùng làm việc hàng ngày, xây dựng video và thậm chí là chỉnh sửa hình ảnh. Độ sáng được ghi nhận ở mức tối đa 300 nits, độ bao phủ màu đạt 100% sRGB, độ tương phản trên 1500:1, góc nhìn rộng rãi và đồng nhất nhờ vào tấm nền IPS.",
            "Chưa dừng lại, sản phẩm còn được tích hợp công nghệ chống lóa để người dùng có thể làm việc tốt hơn với màn hình ở điều kiện ngoài trời.",
            "HỆ THỐNG ÂM THANH",
            "",
            "Laptop Asus ROG Zephyrus G14 GA401QC-K2199W được trang bị tới 4 loa âm thanh, với hai loa được thể hiện ở vết cắt ở khu vực chiếu nghỉ tay, hai loa còn lại được trang bị ở phần đáy của máy. Âm thanh của nó tạo ra rất lớn, mạnh mẽ, chất lượng cũng không có gì phải bàn cãi nhiều.",
            "Âm thanh được chứng nhận bởi Dolby Atmos mang tới âm lượng lớn hơn tới 2.85 lần, âm bass khỏe hơn tới 1.71 lần. Tiếp theo là một công nghệ chống ồn hai chiều để đảm bảo lọc nhiễu ở cả đầu vào và đầu ra, mang tới cho bạn những chất lượng cuộc thoại tốt nhất có thể.",
            "HỆ THỐNG TẢN NHIỆT",
            "",
            "Hệ thống tản nhiệt được thiết kế đưa lượng nhiệt ra bên ngoài thông qua bốn vị trí, đó là hai cạnh bên, phía sau bản lề và đáy máy. Khi thao tác mở màn hình, người dùng sẽ thấy phần khe tản nhiệt xuất hiện ở vị trí sau bản lề, nhiều người dùng lo lắng rằng, không khí nóng sẽ đi ra ngoài và phả thẳng vào màn hình, vậy thì hiệu quả làm mát liệu có được nâng cao? Đây cũng là câu hỏi của khá nhiều người dùng đến với An Khang, nhưng cơ chế hoạt động của hệ thống tản nhiệt lại không phải như vậy, để dễ hiểu hơn, người dùn có thể hình dung. Đầu tiên, một phần khí nóng sẽ được đưa sang hai cạnh bên, một phần thì tản nhiệt xuống phía đáy máy và một phần nhỏ hướng lên phía trên. Tiếp sau đó, dòng khí hướng lên trên lại được tiếp tục tản ra hai cạnh bên và không đi vào màn hình như bạn nghĩ.",
            "BÀN PHÍM VÀ TOUCHPAD",
            "",
            "Mặc dù được thiết kế với phần khung máy nhỏ gọn, nhưng bàn phím vẫn được thiết kế với bố cục đầy đủ với các ưu điểm: Phím Space hình dáng mới khỏe khoắn và lớn hơn để người dùng không bị gõ trượt, tiếp theo là khoảng trống giữa các phím chức năng và thứ 3 đó chính là các phím mũi tên được tách rời ra một vị trí bên ngoài.",
            "Vẫn giữ nguyên phong cách của một chiếc máy tính chơi game, các phím được thiết kế vuông vức, toát lên sự mạnh mẽ, khỏe khoắn và năng động, font chữ cũng khá hợp với mỗi phím bấm, rộng rãi và thoáng đãng. Công nghệ ROG Overstroke cũng được trang bị, đây chính là điểm nhấn trọng tâm để hành trình phím được kích hoạt một cách nhạy bén, tốc độ phản hồi ngay tức thì. Phím N-key rollover cũng cho phép ghi nhận nhiều hành trình phím đồng thời để tăng độ chính xác tuyệt đối trong mỗi trận đấu game.",
            "Vẫn còn một chi tiết nữa đó chính là nút nguồn. Không chỉ được thiết kế dễ dàng nhận biết mà nó còn được tích hợp tính năng bảo mật vân tay. Bạn cần phải thao tác nhấn phím nguồn hai lần để đăng nhập vào giao diện làm việc. Đây chính là tiêu chuẩn yêu cầu để xác thực vân tay của bạn.",
            "DÃY PHÍM CHỨC NĂNG",
            "",
            "Không quên trang bị dãy phím chức năng để người dùng có thể thao tác nhanh chóng hơn với các phím tắt. Hàng trên cùng chính là vị trí thích hợp để làm điều đó. Nó bao gồm 4 phím trong đó có phím điều chỉnh âm lượng, phím bật/ tắt micro và một phím để điều chỉnh phần mềm ROG Armoury Crate.",
            "CỔNG KẾT NỐI",
            "",
            "Laptop Asus ROG Zephyrus G14 được trang bị đầy đủ các cổng kết nối để thể hiện sự linh hoạt và đa dạng, dễ dàng tương thích với nhiều thiết bị khác nhau. Điển hình ở cạnh bên trái của sản phẩm người dùng sẽ thấy sự xuất hiện của một khe tản nhiệt, jack cắm nguồn, cổng HDMI, cổng USB type C và một jack cắm tai nghe 3.5mm.",
            "",
            "Ở cạnh bên phải người dùng sẽ thấy sự xuất hiện của một khe tản nhiệt nữa, tiếp theo đó là hai cổng USB Type A, một cổng Type C tốc độ cao.",
            "Không thấy sự xuất hiện của jack cắm mạng LAN, nhưng người dùng sẽ chủ động hơn khi máy được tích hợp công nghệ mạng không dây Wifi 6 chuẩn ax băng tần kép, bạn có thể dễ dàng kết nối tới internet bất cứ khi nào, chỉ cần nơi đó có bộ phát di động. ",
            "THỜI LƯỢNG PIN ỔN",
            "",
            "Laptop Asus ROG Zephyrus G14 GA401QC-K2199W được tích hợp một viên pin chất lượng, cho phép bạn sử dụng trong nhiều giờ đồng hồ ổn định, tất cả là nhờ được tích hợp một con chip tiết kiệm điện năng để giảm thiểu đi những gánh nặng, duy trì hiệu suất tối đa khi bạn sử dụng máy tính để làm việc và giải trí.",
            "Sản phẩm còn được hỗ trợ sạc Type C thông qua cổng USB Power Delivery cho phép bạn sạc nhanh chóng với các thiết bị khác tương thích như điện thoại, máy tính bảng… bạn sẽ không phải lo lắng tìm kiếm chỗ ổ cắm ở những nơi đông đúc như quán café, văn phòng, hội nghị… Chỉ cần bạn chuẩn bị thêm một cục sạc dự phòng di động thì bạn hoàn toàn yên tâm sử dụng mà không cần phải cắm vào ổ điện.",
            "PHẦN KẾT",
            "Laptop Asus ROG Zephyrus G14 GA401QC-K2199W là chiếc máy tính chơi game mỏng nhẹ, hiệu năng tốt, màn hình sắc nét, đáp ứng được nhu cầu công việc ở mức cao. Tuy nhiên vẫn tồn tại một số nhược điểm như: Cụm phím nóng vẫn chưa được làm nổi bật, tiếp theo đó là sự mỏng nhẹ như một chiếc Ultrabook nhưng cấu hình thể hiện lại là chiếc máy tính gaming nên vẫn không tránh khỏi được nhiệt độ cao và tiếng ồn do tản nhiệt phát ra khi thao tác các ứng dụng nặng."
        ]
    },
    {
        "id_prodcut": "21292",
        "name": " Laptop ASUS Gaming TUF Dash F15 FX517ZC-HN077W (Core i5-12450H | R8DDR5 | 512GB | 15.6FHD 144Hz | RTX3050|Win11) ",
        "cost": "27.990.000 VNĐ",
        "specifications": "CPU Intel® Core™ i5-12450H Processor (12MB Cache, up to 4.40GHz), RAM 8GB DDR5-4800Mhz SO-DIMM (2 slots So-Dimm), SSD 512GB M.2 NVMe PCIe 3.0, VGA NVIDIA® GeForce RTX™ 3050 4GB GDDR6 + Intel® Iris Xᵉ Graphics, Display 15.6inch FHD IPS, Non-Glare, 144Hz, AdaptiveSync, Pin 4-cell Li-ion, 76WHrs, 4S1P, Weight 2.00 kg, Color Off Black (Đen), OS Windows 11 Home, ",
        "images": [
            "https://cdn.ankhang.vn/media/product/21292_tuf_dash_f15_fx517zc_hn077w.jpg",
            "https://cdn.ankhang.vn/media/product/21292_asus_gaming_tuf_dash_f15_fx517zc_hn077w.jpg",
            "https://cdn.ankhang.vn/media/product/21292_asus_gaming_tuf_dash_f15_fx517zc_hn077w_13.jpg",
            "https://cdn.ankhang.vn/media/product/21292_asus_gaming_tuf_dash_f15_fx517zc_hn077w_12.jpg",
            "https://cdn.ankhang.vn/media/product/21292_asus_gaming_tuf_dash_f15_fx517zc_hn077w_11.jpg",
            "https://cdn.ankhang.vn/media/product/21292_asus_gaming_tuf_dash_f15_fx517zc_hn077w_10.jpg",
            "https://cdn.ankhang.vn/media/product/21292_asus_gaming_tuf_dash_f15_fx517zc_hn077w_8.jpg",
            "https://cdn.ankhang.vn/media/product/21292_asus_gaming_tuf_dash_f15_fx517zc_hn077w_9.jpg",
            "https://cdn.ankhang.vn/media/product/21292_asus_gaming_tuf_dash_f15_fx517zc_hn077w_7.jpg",
            "https://cdn.ankhang.vn/media/product/21292_asus_gaming_tuf_dash_f15_fx517zc_hn077w_6.jpg",
            "https://cdn.ankhang.vn/media/product/21292_asus_gaming_tuf_dash_f15_fx517zc_hn077w_5.jpg",
            "https://cdn.ankhang.vn/media/product/21292_asus_gaming_tuf_dash_f15_fx517zc_hn077w_3.jpg",
            "https://cdn.ankhang.vn/media/product/21292_asus_gaming_tuf_dash_f15_fx517zc_hn077w_4.jpg",
            "https://cdn.ankhang.vn/media/product/21292_asus_gaming_tuf_dash_f15_fx517zc_hn077w_2.jpg",
            "https://cdn.ankhang.vn/media/product/21292_asus_gaming_tuf_dash_f15_fx517zc_hn077w_14.jpg",
            "https://cdn.ankhang.vn/media/product/21292_asus_gaming_tuf_dash_f15_fx517zc_hn077w_1.jpg",
            "https://cdn.ankhang.vn/media/product/21292_asus_gaming_tuf_dash_f15_fx517zc_hn077w_0.jpg",
            "https://cdn.ankhang.vn/media/product/20531_chung_nhan_chinh_hang_asus_2021_1.jpg"
        ],
        "details": [
            "",
            "ASUS Gaming TUF Dash F15 2022, một lựa chọn hoàn toàn mới cho người dùng trong phân khúc giá tầm trung. Đây là một thiết kế hoàn toàn mới của hãng Asus với nhiều thay đổi cả về ngoại hình và bộ cấu hình phần cứng bên trong. Tích hợp nhiều công nghệ hiện đại, cùng với sự bền bỉ khi vượt qua mọi bài test về tiêu chuẩn quân đội. Cỗ máy chơi game di động này sẽ giúp bạn tận hưởng và chiến thắng trong mọi cuộc chơi một cách dễ dàng.",
            "",
            "Nhìn vào ASUS Gaming TUF Dash F15 FX517ZC-HN077W ta thấy, những đường kết hợp ở phần nắp máy đã không còn, có vẻ nó nhìn đơn giản hơn và có bề mặt mịn hơn với chất liệu làm bằng nhôm. CŨng ở mặt A, logo TUF được trang bị ở phần góc bên phải của người dùng, nó là một chi tiết duy nhất nổi bật ở phần nắp máy này.",
            "Phần đáy máy có vẻ khá hấp dẫn, nó như được ráp kim cương vô cùng tinh tế. Phần lưới hút gió khá to, nó chiếm gần hết cả mặt đáy máy. Có thêm hai vị trí loa âm thanh nằm ở những đường vạt chéo cùng với các chốt cao su để giữ máy cố định một chỗ khi sử dụng. Nói chung phần mặt đáy hãng ASUS đã chú tâm cho việc tản nhiệt hơn.",
            "Phần bản lề cũng được hoàn thiện tốt hơn khi mà bạn có thể gập mở máy một cách linh hoạt, mặt A được làm bằng chất liệu kim loại nên giúp cho phần viền màn hình dù có được thiết kế mỏng hơn so với thế hệ tiền nhiệm nhưng cảm giác cũng không quá lỏng lẻo khi mở máy tính.",
            "",
            "Với ASUS Gaming TUF Dash F15 2022, khả năng di chuyển được tối ưu luôn đạt đỉnh cao của chiếc máy tính chơi game di động. Nó chỉ nặng 2.0kg và mỏng 20.7mm, đảm bảo cho mọi di chuyển của bạn luôn tái hiện một cách nhẹ nhàng. Dễ dàng cầm nắm máy tính trên tay mà không hề cảm thấy nặng nhọc, giúp bạn có thể đi tới bất cứ nơi đâu để làm việc và giải trí một cách tiện lợi.",
            "",
            "Có vẻ như ASUS Gaming TUF Dash F15 2022 sẽ giúp bạn tận hưởng những trò chơi online cường độ cao một cách thú vị. Bởi sức mạnh của nó được trang bị toàn là những linh kiện tối tân và vượt qua mọi bài test về độ bền quân đội MIL-STD-810H.",
            "ASUS Gaming TUF Dash F15 FX517ZC-HN077W được trang bị một hệ điều hành Windows 11 bản quyền để bạn có được những trận game trực tuyến sống động hơn, và hệ điều hành này còn hỗ trợ các tính năng chơi chơi game khá tốt đặc biệt là về màu sắc và độ sáng cho mỗi trận game. Tiếp theo đó là một con chip core i5 thế hệ 12 hậu tố H mới nhất hiện nay với 8 nhân 12 luồng hoạt động đa nhiệm hiệu quả dựa trên bộ nhớ đệm 12MB Cache, con chip này mang lại hiệu suất làm việc đồ họa và chơi game một cách toàn diện, dễ dàng đắm chìm và vượt qua mọi thử thách ngay cả những thử thách đòi hỏi cao về mặt cấu hình.",
            "Chưa dừng lại, sức mạnh tiếp theo đến từ RAM DDR5 4800Mhz 8GB sẽ giúp bạn làm việc cực nhanh thông qua công việc và giải trí hàng ngày. Dung lượng lưu trữ SSD 512GB. Tận dụng hiệu suất chơi game của card đồ họa rời RTX 3050 4GB với công tắc MUX chuyên dụng, sẽ mang lại những trận chiến game sống động và đắm chìm.",
            "Ở sản phẩm, còn có khả năng nâng cấp máy một cách dễ dàng thông qua một khe cắm SO-DIMM DDR5 còn trống. Mở rộng vùng lưu trữ và giúp máy tải nhanh hơn thông qua khe cắm M.2 SSD để có nhiều vùng lưu trữ và tạo được nhiều bộ sưu tập game hơn.",
            "",
            "Nhười dùng có thể chứng minh, mình có thể chơi game như một chiến thủ chuyên nghiệp khi được trải nghiệm trên màn hình 15.6inch FULL HD với bảng điều khiển IPS với độ sắc nét đến từng chi tiết. Với màn hình FHD tần số làm mới 144Hz, ASUS Gaming TUF Dash F15 2022 còn được tích hợp công nghệ Adaptive-Sync, một công nghệ giúp mang lại cho bạn một khung hình sắc nét, giảm độ trễ, giật hình, bóng hình khi chơi game ở cường độ cao, mang lại những trải nghiệm đắm chìm vô cực.",
            "",
            "Bố cục của bàn phím ASUS Gaming TUF Dash F15 2022 được thiết kế rất rõ nhận biết, khoảng cách giữa các phím được bày bố khoa học, cụm phím nóng WASD vẫn được làm nổi bật hơn so với các phím còn lại. Có thêm một bàn phím số bên tay phải người dùng và cả một dãy phím tắt chuyên dụng được đặt ở hàng trên cùng của bàn phím, giúp bạn có thể điều chỉnh tốc độ quạt, bật/ tắt mic và tăng giảm âm lượng một cách nhanh chóng.",
            "Asus đã trang bị cho chiến binh TUF một hành trình phím 1.7mm, mang lại khả năng gõ hoàn toàn nhạy bén, độ nảy cao và phản hồi chính xác cho mỗi lệnh gõ, giúp bạn dễ dàng tăng tốc độ nhập liệu để nâng cao hiệu quả trong công việc. Và không quên nhắc tới một hệ thống LED RGB thú vị và có thể cài đặt tùy chọn theo phong cách của mỗi ngườ dùng.",
            "Bàn di chuột cũng có diện tích lớn hơn tới 26% so với phiên bản tiền nhiệm, mặc dù vị trí này các game thủ của chúng ta cũng ít sử dụng tới hơn bởi đa phần khi chơi game thì việc sử dụng chuột ngoài lại được các game thủ lựa chọn nhiều hơn. Nhưng hãng đã không bỏ qua bất kỳ một chi tiết nào để mang lại sự tiện lợi cho người dùng khi họ cần phải chạm tới bất kỳ một chức năng nào trên chiến binh TUF.",
            "",
            "Nói về tản nhiệt thì ASUS Gaming TUF Dash F15 2022 được trang bị tới hai quạt tản nhiệt, 5 ống dẫn nhiệt và 4 vị trí tản nhiệt ở xung quanh của máy. Mỗi quạt được trang bị tới 84 cánh với độ dày mỏng khác nhau để giảm va chạm với không khí, giúp mang lại luồng khí lưu thông cao tăng tới 13% so với phiên bản tiền nhiệm. Không chỉ vậy, hệ thống tản nhiệt còn được thiết kế với những rãnh chống bụi hiện đại, giúp lọc lại những bụi bẩn để bảo vệ và tăng tuổi thọ cho linh kiện bên trong.",
            "",
            "Hai loa âm thanh được hỗ trợ bởi Dolby Atmos đảm bảo âm trường luôn có độ trung thực ở mức cao nhất. Như các bạn đã biết, âm thanh cũng là một yếu tố rất quan trọng để quyết định cho sự thành công trong mỗi trận chiến. Bởi vậy, công nghệ Dolby Atmos được trang bị sẽ tạo thêm chiều sâu, rộng và độ cao cho âm trường, đảm bảo tái hiện âm thanh một cách trung thực chuẩn với kênh 5.1 để bạn có thể tận hưởng và trải nghiệm đắm chìm hơn.",
            "Không chỉ vậy, tính năng chống ồn AI hai chiều cũng được tích hượp, cho phép bạn lọc bỏ những tạp âm xung quanh, giảm thiểu hiện tưởng nhiễu giúp bạn tập trung hơn vào hành động mà không bị phân tâm bởi những yếu tố khác.",
            "",
            "Phiên bản ASUS Gaming TUF Dash F15 2022 có thêm cổng kết nối Thunderbolt siêu linh hoạt cho phép bạn kết nối nhanh chóng tới các thiết bị một cách tiện lợi. Cổng USB Type C cũng hỗ trợ cho sạc pin máy tính. Vẫn có thêm hai cổng USB 3.2 Gen 1 Type A chuyên dụng; một jack cắm mạng LAN; jack cắm tai nghe; cổng HDMI hiện đại.",
            "Kết nối tới internet chủ động hơn ở bất cứ nơi đâu nhờ vào công nghệ mạng Wifi 6 chuẩn ax băng tần kép. Sẵn sàng kết nối tới mạng chỉ cần nơi đó có bộ phát di động hotpost thì mọi việc đều được giải quyết một cách nhanh gọn với những tín hiêu mạnh và ưu tiên nhất.",
            "",
            "Viên pin 4Cell có dung lượng 76Whrs sẽ giúp bạn làm việc và giải trí trong nhiều giờ đồng hồ một cách hiệu quả. Thật tuyệt vời khi mà ASUS Gaming TUF Dash F15 được tích hợp công nghệ sạc nhanh vào viên pin chất lượng cao này. Và Sạc Type C sẽ thay bạn để nạp nhiên liệu cho mọi cuộc chơi bằng cách, sạc đầy 50% chỉ trong vòng 30 phút.",
            "PHẦN KẾT: ",
            "Với Laptop ASUS Gaming TUF Dash F15 FX517ZC-HN077W ngoài sở hữu một kích thước gọn nhẹ, di động mà hiệu suất của nó mang lại cũng cực cao. CPU lên đến Gen 12, RAM Buss 4800Mhz, ổ lưu trữ kép, màn hình tần số quét cao và đặc biệt là mọi linh kiện bên trong đến phần vỏ máy đều vượt qua các bài test về tiêu chuẩn độ bần quân đội mỹ MIL-STD-810H. Điều này sẽ giúp bạn hoàn toàn yên tâm mua sắm và sử dụng mà không cần phải lo ngại bất cứ điều gì."
        ]
    }
]