[
    {
        "id_prodcut": "21030",
        "name": " Laptop Gaming  Gigabyte G5 GD-51S1123SO ",
        "cost": "20.490.000 VNĐ",
        "specifications": "CPU Intel Core i5-11400H (12MB, up to 4.50GHz), Chipset Intel HM570, RAM 16GB DDR4 3200MHz (2x8GB), SSD 512GB M.2 NVMe PCIe, VGA NVIDIA GeForce RTX 3050 4GB GDDR6, Display 15.6Inch FHD IPS 144Hz, Pin 3Cell 48.96WHrs, Color Black (Đen), Weight 2.20 kg, OS Windows 11 Home, ",
        "images": [
            "https://cdn.ankhang.vn/media/product/21030_laptop_gigabyte_g5_gd_51s1123so_1.jpg",
            "https://cdn.ankhang.vn/media/product/21030_laptop_gigabyte_g5_gd_51s1123so_2.jpg",
            "https://cdn.ankhang.vn/media/product/21030_laptop_gigabyte_g5_gd_51s1123so_3.jpg",
            "https://cdn.ankhang.vn/media/product/21030_laptop_gigabyte_g5_gd_51s1123so_4.jpg",
            "https://cdn.ankhang.vn/media/product/21030_laptop_gigabyte_g5_gd_51s1123so_5.jpg",
            "https://cdn.ankhang.vn/media/product/21030_laptop_gigabyte_g5_gd_51s1123so_6.jpg",
            "https://cdn.ankhang.vn/media/product/20531_giay_chung_nhan_chinh_hang_gigabyte_2022.jpg"
        ],
        "details": [
            "Chúng ta đã quá quen thuộc với thương hiệu Gigabyte về mảng linh kiện như bo mạch chủ (mainboard), card đồ họa (vga), bộ vi xử lý (cpu), memory (ram), ổ cứng (ssd,..),.... Tuy nhiên mới có khá ít người biết đến Gigabyte còn triển khai cả mảng máy tính xách tay gaming với những mã laptop với thiết kế mạnh mẽ, ấn tượng; cấu hình khủng nhưng giá thành siêu siêu rẻ. Đây là một thị trường mới đối với Gigabyte nên hãng đã chi cực mạnh tay cho cấu hình, tạo ra những con quái vật siêu khủng nhưng giá thành lại rẻ như cho, điển hình là Laptop Gigabyte G5 GD-51S1123SO. Đây chính là một trong những cơ hội cho các game thủ, designer hoặc người yêu thích laptop cấu hình khủng tận dụng.",
            "",
            "Laptop Gigabyte G5 GD sở hữu thiết kế hiện đại, được kết hợp từ vẻ đẹp mạnh mẽ của một chiếc laptop gaming và sự tinh giản của một chiếc laptop văn phòng. Với thiết kế đặc biệt này, vừa phù hợp để làm đồ họa trong môi trường doanh nghiệp, cơ quan nghiêm túc; vừa phù hợp cho người dùng là học sinh, sinh viên có sở thích chơi game nhưng đồng thời cũng muốn mang máy tính lên trường, phục vụ mục đích học tập; hoặc phù hợp với người dùng văn phòng có sở thích gaming nhưng không muốn gây chú ý với Sếp và đồng nghiệp.",
            "",
            "Máy được làm từ chất liệu nhựa cứng cao cấp, vừa giữ được độ bền, vừa giúp giảm trọng lượng cho máy và \"sức nặng\" của giá thành cho sản phẩm. Đây là một sự lựa chọn đúng đắn của Gigabyte. Độ bền của máy cũng được thể hiện qua thiết kế chắc chắn của bản lề và các đường nét thiết kế thông minh, hạn chế tác động tới các bộ phận quan trọng khi va đập. ",
            "Máy có tổng cổng ba khe tản nhiệt với hai khe ở hai cạnh bên và một khe ở cạnh đáy. Tuy nhiên ở cạnh gáy của máy, chúng ta lại nhìn thấy có tới tận hai khe tản nhiệt. Thật ra, trong đó chỉ có một khe là thật, một khe còn lại để cân bằng, đảm bảo sự thẩm mỹ cho tổng thể thiết kế của máy. Điều này cho thấy, tuy là đàn em đi sau trong thị trường mới, nhưng Gigabyte thật sự cố gắng, tỉ mỉ và chăm chút trong từng chi tiết cho sản phẩm của mình. ",
            "",
            "Laptop Gigabyte G5 GD-51S1123SO sở hữu màn hình 15.6 inch rộng rãi trong một thiết kế gọn gàng; độ phân giải FHD (1920x1080) cho chất lượng hình ảnh đẹp mắt, sắc nét, rõ ràng; tấm nền IPS xịn mượt, mang tới góc nhìn rộng rãi 178 độ, giúp người dùng có thể thoải mái nhìn rõ nội dung màn hình ở nhiều phía, hỗ trợ những lúc trao đổi công việc trên cùng một màn hình cực tốt.",
            "",
            "Cả ba thông số trên đã quá phù hợp cho cả học tập, làm việc và giải trí, nhưng chưa hết, màn hình Gigabyte G5 GD-51S1123SO còn có tần số quét 144Hz cực nhanh để chiến game; và đặc biệt nhất là các thông số 72%NTSC, 100%sRGB, 75%AdobeRGB đều là các thông số phục vụ làm đồ họa chuyên nghiệp, design, edit video,.... Với giá thành như thế này nhưng lại sở hữu màn hình cực xịn như thế thì còn gì hời hơn.",
            "",
            "",
            "Đây thực sự là một cấu hình khủng trong tầm giá. Bộ đôi gồm bộ vi xử lý Intel Core i5 thế hệ 11, chip H chuyên game, với tốc độ tối đa lên tới 4.50GHz, bộ nhớ đệm tận 12MB Cache kết hợp cùng cạ cứng VGA NVIDIA GeForce RTX 3050 dung lượng 4GB GDDR6 sẵn sàng cân mọi tựa game nặng ở cấu hình cao và các tác vụ đồ họa chuyên nghiệp, design đến edit video.",
            "",
            "Chưa hết ram Dual DDR4 3200MHz, tổng dung lượng 16GB, mang lại khả năng đa nhiệm vượt trội cho chiếc laptop Core i5 này. Ổ cứng 512GB M.2 NVMe PCIe sẵn sàng lưu trữ các tựa game AAA hot nhất hiện nay hoặc các file đồ họa nặng, đồng thời cũng mang lại trải nghiệm đóng mở máy và ứng dụng cực nhanh nhạy.",
            "Windows 11 Home bản quyền xua tan nỗi lo không an toàn từ Win crack",
            "",
            "Laptop Gigabyte G5 GD-51S1123SO được trang bị bàn phím full size với hành trình phím rất sâu, mang lại trải nghiệm gõ phím vô cùng thoải mái và thích thú. Phông chữ dễ nhìn, khoảng cách phím khoa học, kích thước phím lớn. Đặc biệt bàn phím còn có LED RGB cực ngầu, các game thủ được đắm chìm trong những tựa game yêu thích. Người thiết kế đồ họa cũng nhờ đó mà tăng cảm hứng sáng tạo nghệ thuật.",
            "",
            "Gigabyte G5 GD sở hữu hệ thống cổng kết nối đầy đủ và tiện lợi. Chúng ta dễ dàng thấy, các cổng kết nối cồng kềnh, thường phải sử dùng dây kích thước lớn như cổng nguồn, cổng mạng Lan RJ-45, cổng HDMI và cổng mini DisplayPort được Gigabyte để ra cạnh sau của máy rất thông minh trong thiết kế và tiện lợi cho người dùng. Đây là cạnh có độ dày lớn nhất của máy, vì vậy sự thông minh ở đây là máy không hề bị cắt giảm các cổng HDMI, cổng mạng Lan hay DP như các máy khác mà máy vẫn giữ được độ mỏng nhẹ của mình; còn sự tiện lợi ở đây là ngoài không bị cắt giảm cổng, không phải mua dây chuyển đổi mà còn giúp người dùng đi dây dễ dàng và không gây trở ngại khi di chuột hay để đồ bên cạnh máy tính.",
            "",
            "Hai cạnh hai bên, máy cũng được trang bị rất đầy đủ các loại cổng như là hai cổng USB 3.2 nhanh nhạy, USB-Type C thế hệ mới, một cổng USB 2.0, khe cắm thẻ nhớ, jack tai nghe mà không thiếu thốn cổng gì. Người dùng thoải mái kết nối mà không cần mua cổng chuyển đổi. ",
            "",
            "Ngoài ra mã laptop Gigabyte này còn được trang bị camera ở cạnh trên của màn hình. Camera tuy không thuộc hệ thống cổng kết nối nhưng cũng rất quan trọng trong việc kết nối hình ảnh, hỗ trợ người dùng video call, hội họp, học hành, livestream,... đặc biệt là trong những trường hợp phải thực hiện online như mùa dịch vừa qua hoặc những người kinh doanh online tại nhà.",
            "",
            "Mã laptop Gigabyte core i5 này được trang bị viên pin 49WHrs với thời lượng sử dụng thực tế tầm 3 tiếng khi sử dụng các tác vụ văn phòng. Nếu chơi game hoặc làm đồ họa thì nên cắm sạc để được trải nghiệm hiệu năng tốt nhất của máy. Điều này không chỉ áp dụng với laptop Gigabyte mà bất cứ laptop Gaming nào cũng nên cắm sạc khi chơi game. Ngoài ra, viên pin này là pin rời, chúng ta có thể dễ dàng tháo ra nếu không có nhu cầu sử dụng pin mà cắm trực tiếp vào nguồn để hạn chế chai pin. ",
            "",
            "Hệ thống loa ấn tượng với âm bass dày, mang lại chất lượng âm thanh trong trẻo và chính xác, nâng tầm chất lượng trải nghiệm gaming của bạn, cũng như thoải mái xập xình với những giai điệu âm nhạc yêu thích.",
            "",
            "Kết luận: Laptop Gigabyte G5 GD-51S1123SO sở hữu thiết kế ấn tượng, kết hợp giữa gaming và đồ họa. Màn hình chuyên game và đồ họa chuyên nghiệp. Cấu hình khủng, đáp ứng tốt nhu cầu học tập và làm việc, đến việc cân mọi tựa game và đồ họa nặng. Bàn phím led RGB, hệ thống cổng kết nối đầy đủ, pin ổn và âm thanh chất lượng cao. Toàn bộ được gói gọn trong một chiếc laptop gaming giá rẻ, là một lựa chọn thông thái cho người dùng.",
            "Tham khảo:",
            "- Laptop MSI GF63 Thin 11UC 441VN: https://www.ankhang.vn/laptop-msi-gf63-thin-11uc-441vn.html",
            "- Laptop Gaming Dell G15 5511 70266676: https://www.ankhang.vn/laptop-gaming-dell-g15-5511-70266676.html",
            "Đến đây bạn đã chọn cho mình được mã laptop phù hợp với mình chưa, nếu chọn được rồi hay chưa chọn được hãy cứ liên hệ với An Khang nhé. An Khang sẽ giúp bạn.",
            "Cơ sở 1: Số 25 Yên Lãng, Trung Liệt, Đống Đa, Hà Nội.☎ 1900 2655 (Máy lẻ 101 & 102) / Hotline: 0922 744 999.Cơ sở 2: Số 105 Mễ Trì Thượng, Mễ Trì, Nam Từ Liêm, Hà Nội☎ 1900 2655 (Máy lẻ 301) / Hotline: 0399 655 368",
            "An Khang Computer "
        ]
    },
    {
        "id_prodcut": "21602",
        "name": " Laptop Gigabyte G5 GD-51VN123SO ",
        "cost": "21.990.000 VNĐ",
        "specifications": "CPU Intel Core i5-11400H (12MB, up to 4.50GHz), Chipset Intel HM570, RAM 16GB DDR4 3200MHz (2x8GB), SSD 512GB M.2 NVMe PCIe, VGA NVIDIA GeForce RTX 3050 4GB GDDR6, Display 15.6Inch FHD IPS 144Hz, Pin 48.96WHrs, Color Black (Đen), Weight 2.03 kg, OS Windows 11 Home, ",
        "images": [
            "https://cdn.ankhang.vn/media/product/21602_laptop_gigabyte_g5_gd_51vn123so_1.jpg",
            "https://cdn.ankhang.vn/media/product/21602_laptop_gigabyte_g5_gd_51vn123so_2.jpg",
            "https://cdn.ankhang.vn/media/product/21602_laptop_gigabyte_g5_gd_51vn123so_3.jpg",
            "https://cdn.ankhang.vn/media/product/21602_laptop_gigabyte_g5_gd_51vn123so_4.jpg",
            "https://cdn.ankhang.vn/media/product/21602_laptop_gigabyte_g5_gd_51vn123so_5.jpg",
            "https://cdn.ankhang.vn/media/product/21602_laptop_gigabyte_g5_gd_51vn123so_6.jpg",
            "https://cdn.ankhang.vn/media/product/21602_laptop_gigabyte_g5_gd_51vn123so_7.jpg",
            "https://cdn.ankhang.vn/media/product/20531_giay_chung_nhan_chinh_hang_gigabyte_2022.jpg"
        ],
        "details": []
    },
    {
        "id_prodcut": "20078",
        "name": " Laptop Gigabyte AERO 15 OLED YD 73S1624GH ",
        "cost": "Liên hệ",
        "specifications": "CPU Intel Core i7-11800H (24MB, up to 4.60GHz), Chipset Intel HM570, RAM 16GB DDR4 3200MHz (2x8GB), SSD 1TB M.2 NVMe PCIe, VGA NVIDIA GeForce RTX 3080 8GB GDDR6, Display 15.6Inch UHD Samsung AMOLED, Pin 99WHrs, Color Black (Đen), Finger Print, Weight 2.00 kg, OS Windows 10 Home, ",
        "images": [
            "https://cdn.ankhang.vn/media/product/20078_laptop_gigabyte_aero_15_oled_yd_73s1624gh_1.jpg",
            "https://cdn.ankhang.vn/media/product/20078_laptop_gigabyte_aero_15_oled_yd_73s1624gh_2.jpg",
            "https://cdn.ankhang.vn/media/product/20078_laptop_gigabyte_aero_15_oled_yd_73s1624gh_3.jpg",
            "https://cdn.ankhang.vn/media/product/20078_laptop_gigabyte_aero_15_oled_yd_73s1624gh_4.jpg",
            "https://cdn.ankhang.vn/media/product/20078_laptop_gigabyte_aero_15_oled_yd_73s1624gh_5.jpg",
            "https://cdn.ankhang.vn/media/product/20078_laptop_gigabyte_aero_15_oled_yd_73s1624gh_6.jpg",
            "https://cdn.ankhang.vn/media/product/20531_giay_chung_nhan_chinh_hang_gigabyte_2022.jpg"
        ],
        "details": []
    },
    {
        "id_prodcut": "20081",
        "name": " Laptop Gigabyte AERO 15 OLED XD 73S1624GH ",
        "cost": "48.990.000 VNĐ",
        "specifications": "CPU Intel Core i7-11800H (24MB, up to 4.60GHz), Chipset Intel HM570, RAM 16GB DDR4 3200MHz (2x8GB), SSD 1TB M.2 NVMe PCIe, VGA NVIDIA GeForce RTX 3070 8GB GDDR6, Display 15.6Inch UHD Samsung AMOLED, Pin 99WHrs, Color Black (Đen), Finger Print, Weight 2.00 kg, OS Windows 10 Home, ",
        "images": [
            "https://cdn.ankhang.vn/media/product/20081_laptop_gigabyte_aero_15_oled_xd_73s1624gh_1.jpg",
            "https://cdn.ankhang.vn/media/product/20081_laptop_gigabyte_aero_15_oled_xd_73s1624gh_2.jpg",
            "https://cdn.ankhang.vn/media/product/20081_laptop_gigabyte_aero_15_oled_xd_73s1624gh_3.jpg",
            "https://cdn.ankhang.vn/media/product/20081_laptop_gigabyte_aero_15_oled_xd_73s1624gh_4.jpg",
            "https://cdn.ankhang.vn/media/product/20081_laptop_gigabyte_aero_15_oled_xd_73s1624gh_5.jpg",
            "https://cdn.ankhang.vn/media/product/20081_laptop_gigabyte_aero_15_oled_xd_73s1624gh_6.jpg",
            "https://cdn.ankhang.vn/media/product/20531_giay_chung_nhan_chinh_hang_gigabyte_2022.jpg"
        ],
        "details": []
    },
    {
        "id_prodcut": "19934",
        "name": " Laptop Gaming Gigabyte G5 KC-5S11130SH  ",
        "cost": "Liên hệ",
        "specifications": "CPU Intel Core i5-10500H (12MB, up to 4.50GHz), Chipset Intel HM470, RAM 16GB DDR4 3200MHz (2x8GB), SSD 512GB M.2 NVMe PCIe, VGA NVIDIA GeForce RTX 3060 6GB GDDR6, Display 15.6Inch FHD IPS 144Hz, Pin 48.96WHrs, Color Black (Đen), Weight 2.20 kg, OS Windows 10 Home, ",
        "images": [
            "https://cdn.ankhang.vn/media/product/19934_laptop_gigabyte_g5_kc_5s11130sh_1.jpg",
            "https://cdn.ankhang.vn/media/product/19934_laptop_gigabyte_g5_kc_5s11130sh_2.jpg",
            "https://cdn.ankhang.vn/media/product/19934_laptop_gigabyte_g5_kc_5s11130sh_3.jpg",
            "https://cdn.ankhang.vn/media/product/19934_laptop_gigabyte_g5_kc_5s11130sh_4.jpg",
            "https://cdn.ankhang.vn/media/product/20531_giay_chung_nhan_chinh_hang_gigabyte_2022.jpg"
        ],
        "details": [
            "Thêm một hãng lựa chọn mới cho người dùng chơi game đó chính là Laptop Gaming Gigabyte. Có thể bạn chưa nghe thấy tên tuổi của hãng sản xuất này về mảng máy tính xách tay, nhưng cách đây khoảng 2 tháng trước, họ đã cho ra mắt bộ sản phẩm laptop gaming với 3 dòng sản phẩm chính: GIGABYTE Gaming G5 & G7, Gigabyte AERO, Gigabyte AORUS. Hãy cùng An Khang đi tìm hiểu sâu hơn về sản phẩm ở bài viết dưới đây.",
            "THIẾT KẾ MỚI ĐƠN GIẢN NHƯNG VẪN GAMING",
            "Sở hữu một vẻ ngoài đơn giản, không màu mè giống như những chiếc laptop gaming khác. Laptop Gaming Gigabyte G5 KC-5S11130SH được sản xuất để hướng tới đối tượng là học sinh, sinh viên hay bất cứ đối tượng tự do nào cần sử dụng nhu cầu đồ họa. Điểm cộng đầu tiên dành cho chiếc máy tính gaming này chính là cân nặng và kích thước. màn hình 15.6inch, nằm trọn trong khung hình chiếc laptop 14inch tiêu chuẩn và có cân nặng chỉ 2.2kg.",
            "Nhìn tổng thể của sản phẩm, form dáng khá vuông vức với duy nhất lớp sơn màu đen (matte black), bề mặt hoàn thiện giả carbon kết hợp với khe tản nhiệt hầm hố. Một phần kết nối chuyển về phía sau máy, phần còn lại được đặt ở cạnh bên phải người dùng. Cho dù toàn bộ chất liệu được làm bằng nhựa, nhưng khung máy vẫn thể hiện sự chắc chắn đáng kể. Tuy nhiên, với màu đen và bề mặt sơn bóng, rất dễ bám dính vân tay nên người dùng phải vệ sinh máy thường xuyên.",
            "HIỆU NĂNG MẠNH MẼ VỚI CARD ĐỒ HỌA RỜI RTX 3060",
            "Thể hiện những gì vốn có khi nổi tiếng sản xuất card màn hình, hãng đã áp dụng và chọn cho sản phẩm một chiếc card rời mạnh phù hợp và mạnh nhất. VGA NVIDIA GeForce RTX 3060 6GB GDDR6 sẽ không làm bạn phải thất vọng. Một loại card khi kết hợp cùng với CPU Intel Core i5-10500H sẽ mang lại một hiệu suất tối thượng cho các game thủ. Hoạt động dựa trên nền tảng Ampere, kiến trúc RTX thế hệ thứ 2 của NVIDIA – nhân RT sẽ cung cấp khả năng đồ họa ở đỉnh cao, độ trễ thấp, tăng tốc độ khung hình hơn tới 1.5 lần. Chất lượng hình ảnh nhờ đó được cải thiện rõ rệt, thậm chí là sắc nét từng chi tiết, không xảy ra hiện tưởng giật hình, luôn mang tới cho bạn những xử lý nhanh và chất lượng nhất.",
            "Bộ nhớ trong trang bị lên tới 16GB cùng khả năng nâng cấp linh hoạt, nếu bạn cảm thấy thiếu, có thể nâng cao bộ nhớ của mình lên tới 64GB. Thật kinh ngạc khi sản phẩm được trang bị lên tới 2 ổ cứng SSD và một ổ HDD trong đó đã có một khe SSD được sử dụng với dung lượng 512GB. ",
            " ",
            "TẢN NHIỆT THÔNG MINH",
            "Quạt tản nhiệt được thiết kế nằm tại vị trí đáy máy nó bao gồm: Hai quạt, bốn ống đồng. Khi hoạt động, lượng nhiệt sẽ được đẩy ra bên ngoài thông qua hai khe tản nhiệt ở 2 cạnh bên của máy và 1 khe phía sau của máy. Khi máy tính hoạt động, lượng nhiệt sinh ra từ từ, và đến khi đạt tới độ nóng nhất định, hệ thống tản nhiệt sẽ tự kích quạt để làm mát máy ngay tức thì. ",
            "Nói chung, nhiệt độ của máy tương đối mát, khi hoạt động độ ồn không quá lớn. Khi sử dụng, khu vực bàn phím không bị nóng quá, không gây cảm giác khó chịu cho những thao tác của đôi bàn tay.",
            " ",
            "MÀN HÌNH SẮC NÉT TỪ MỌI GÓC NHÌN",
            "Màn hình 15.6inch FULL HD viền mỏng tích hợp đầy đủ các công nghệ hiện đại bao gồm: Màn hình IPS độ sắc nét từ mọi góc nhìn, cộng với tần số quét 144Hz mang tới khung hình chuyển động mượt mà. Công nghệ chống lóa Anti- Glare giúp làm việc tốt với nhiều điều kiện ánh sáng khác nhau.",
            "",
            " ",
            "Không dừng lại ở đó, tấm nền mà hãng GigaByte sử dụng cho chiếc laptop này còn có thương hiệu lớn trên thị trường Việt Nam đó là tấm nền của Sharp. Chỉ số độ sáng 300 nits, độ chuẩn màu sắc 100% sRGB, 79% P3, 73% AdobeRGB. Rất tự tin cho bạn chỉnh sửa ảnh trên các phần mềm đồ họa hay chơi game tốc độ cao.",
            "BÀN PHÍM NHẠY BÉN",
            "",
            "Về bàn phím của sản phẩm, có tới 15 lựa chọn cho đèn nền phím ở trên phần mềm được cài đặt sẵn trong máy. Bạn có thể bật/ tắt, tăng giảm màu sắc, nhưng lại không có hiệu ứng nhấp nháy dành cho đèn nền, sản phẩm chỉ trang bị LED một vùng, có lẽ đây cũng là điểm trừ của sản phẩm này.",
            "Nói về trải nghiệm gõ phím thì nó có độ sâu vừa phải, phím bấm nhẹ nhàng, hành trình phím hợp lý, font chữ mạnh mẽ, phù hợp với cả đối tượng người dùng làm việc và chơi game.",
            "Touchpad thiết kế kích thước khá lớn, bề mặt nhẵn mịn do được phủ lớp kính, dễ dàng thao tác chạm lướt, tốc độ phản hồi nhanh. Tuy nhiên, phím bấm chuột trái và chuột phải hơi lì, bạn cần phải sử dụng một lực khá mạnh để nhấn vào hai phím này. ",
            "KẾT NỐI NHANH NHẠY",
            "",
            "Có thể nói kết nối chính là ưu điểm của sản phẩm này. Laptop Gaming Gigabyte G5 KC-5S11130SH được trang bị khá nhiều kết nối cả ở mặt bên và cạnh sau của máy.",
            "Thông qua cổng HDMI, mini DisplayPort 1.4 cùng cổng Thunderbolt 4 cho phép xuất ra tới 3 màn hình bên ngoài. Tiếp theo đó là các cổng kết nối có khả năng truyền dữ liệu ở tốc độ cao như: 1 cổng USB 2.0, 1 x USB 3.2 Gen 1  Type A, 1 x USB 3.2 Gen 2 Type A; Khe cắm thẻ nhớ SD, Jack cắm tai nghe hiện đại cho phép sử dụng các mẫu tai nghe gaming cao cấp mà không cần cổng chuyển đổi.",
            "Kết nối không dây của mã laptop này được trang bị chuẩn AX200 tốc độ cao lên tới 2.4Gbps. Bạn dễ dàng truy cập internet nhanh chóng cho dù ở bất cứ nơi đâu."
        ]
    },
    {
        "id_prodcut": "20085",
        "name": " Laptop Gigabyte AORUS 15P YD 73S1224GH ",
        "cost": "Liên hệ",
        "specifications": "CPU Intel Core i7-11800H (24MB, up to 4.60GHz), Chipset Intel HM570, RAM 16GB DDR4 3200MHz (2x8GB), SSD 1TB M.2 NVMe PCIe, VGA NVIDIA GeForce RTX 3080 8GB GDDR6, Display 15.6Inch FHD IPS 240Hz, Pin 99WHrs, Color Black (Đen), Weight 2.20 kg, OS Windows 10 Home, ",
        "images": [
            "https://cdn.ankhang.vn/media/product/20085_laptop_gigabyte_aorus_15p_yd_73s1224gh_1.jpg",
            "https://cdn.ankhang.vn/media/product/20085_laptop_gigabyte_aorus_15p_yd_73s1224gh_2.jpg",
            "https://cdn.ankhang.vn/media/product/20085_laptop_gigabyte_aorus_15p_yd_73s1224gh_3.jpg",
            "https://cdn.ankhang.vn/media/product/20085_laptop_gigabyte_aorus_15p_yd_73s1224gh_4.jpg",
            "https://cdn.ankhang.vn/media/product/20085_laptop_gigabyte_aorus_15p_yd_73s1224gh_5.jpg",
            "https://cdn.ankhang.vn/media/product/20531_giay_chung_nhan_chinh_hang_gigabyte_2022.jpg"
        ],
        "details": []
    },
    {
        "id_prodcut": "20091",
        "name": " Laptop Gigabyte G5 MD 51S1123SH ",
        "cost": "Liên hệ",
        "specifications": "CPU Intel Core i5-11400H (12MB, up to 4.50GHz), Chipset Intel HM570, RAM 16GB DDR4 3200MHz (2x8GB), SSD 512GB M.2 NVMe PCIe, VGA NVIDIA GeForce RTX 3050Ti 4GB GDDR6, Display 15.6Inch FHD IPS 144Hz, Pin 48.96WHrs, Color Black (Đen), Weight 2.20 kg, OS Windows 10 Home, ",
        "images": [
            "https://cdn.ankhang.vn/media/product/20091_laptop_gigabyte_g5_md_51s1223sh_1.jpg",
            "https://cdn.ankhang.vn/media/product/20091_laptop_gigabyte_g5_md_51s1223sh_2.jpg",
            "https://cdn.ankhang.vn/media/product/20091_laptop_gigabyte_g5_md_51s1223sh_3.jpg",
            "https://cdn.ankhang.vn/media/product/20091_laptop_gigabyte_g5_md_51s1223sh_4.jpg",
            "https://cdn.ankhang.vn/media/product/20531_giay_chung_nhan_chinh_hang_gigabyte_2022.jpg"
        ],
        "details": []
    },
    {
        "id_prodcut": "20092",
        "name": " Laptop Gigabyte G7 MD 71S1223SH ",
        "cost": "Liên hệ",
        "specifications": "CPU Intel Core i7-11800H (24MB, up to 4.60GHz), Chipset Intel HM570, RAM 16GB DDR4 3200MHz (2x8GB), SSD 512GB M.2 NVMe PCIe, VGA NVIDIA GeForce RTX 3050Ti 4GB GDDR6, Display 17.3Inch FHD IPS 144Hz, Pin 48.96WHrs, Color Black (Đen), Weight 2.50 kg, OS Windows 10 Home, ",
        "images": [
            "https://cdn.ankhang.vn/media/product/20092_laptop_gigabyte_g7_md_71s1223sh_1.jpg",
            "https://cdn.ankhang.vn/media/product/20092_laptop_gigabyte_g7_md_71s1223sh_2.jpg",
            "https://cdn.ankhang.vn/media/product/20092_laptop_gigabyte_g7_md_71s1223sh_3.jpg",
            "https://cdn.ankhang.vn/media/product/20092_laptop_gigabyte_g7_md_71s1223sh_4.jpg",
            "https://cdn.ankhang.vn/media/product/20092_laptop_gigabyte_g7_md_71s1223sh_5.jpg",
            "https://cdn.ankhang.vn/media/product/20092_laptop_gigabyte_g7_md_71s1223sh_6.jpg",
            "https://cdn.ankhang.vn/media/product/20531_giay_chung_nhan_chinh_hang_gigabyte_2022.jpg"
        ],
        "details": []
    },
    {
        "id_prodcut": "20583",
        "name": " Laptop Gigabyte G5 GD 51S1223SH ",
        "cost": "Liên hệ",
        "specifications": "CPU Intel Core i5-11400H (12MB, up to 4.50GHz), Chipset Intel HM570, RAM 16GB DDR4 3200MHz (2x8GB), SSD 512GB M.2 NVMe PCIe, VGA NVIDIA GeForce RTX 3050 4GB GDDR6, Display 15.6Inch FHD IPS 144Hz, Pin 48.96WHrs, Color Black (Đen), Weight 2.20 kg, OS Windows 10 Home, ",
        "images": [
            "https://cdn.ankhang.vn/media/product/20583_laptop_gigabyte_g5_gd_51s1223sh_1.jpg",
            "https://cdn.ankhang.vn/media/product/20583_laptop_gigabyte_g5_gd_51s1223sh_2.jpg",
            "https://cdn.ankhang.vn/media/product/20583_laptop_gigabyte_g5_gd_51s1223sh_3.jpg",
            "https://cdn.ankhang.vn/media/product/20583_laptop_gigabyte_g5_gd_51s1223sh_4.jpg",
            "https://cdn.ankhang.vn/media/product/20583_laptop_gigabyte_g5_gd_51s1223sh_5.jpg",
            "https://cdn.ankhang.vn/media/product/20583_laptop_gigabyte_g5_gd_51s1223sh_6.jpg",
            "https://cdn.ankhang.vn/media/product/20531_giay_chung_nhan_chinh_hang_gigabyte_2022.jpg"
        ],
        "details": []
    },
    {
        "id_prodcut": "20899",
        "name": " Laptop Gigabyte U4 UD-70S1823SO ",
        "cost": "Liên hệ",
        "specifications": "CPU Intel Core i7-1195G7 (12MB, up to 5.00GHz), RAM 16GB DDR4 3200MHz, SSD 512GB M.2 NVMe PCIe, VGA Intel Iris Xe Graphics, Display 14.0Inch FHD IPS Anti-Glare, Pin 36WHrs, Color Gray (Xám), Weight 990g, OS Windows 11 Home, ",
        "images": [
            "https://cdn.ankhang.vn/media/product/20899_laptop_gigabyte_u4_ud_70s1823so_1.jpg",
            "https://cdn.ankhang.vn/media/product/20899_laptop_gigabyte_u4_ud_70s1823so_2.jpg",
            "https://cdn.ankhang.vn/media/product/20899_laptop_gigabyte_u4_ud_70s1823so_3.jpg",
            "https://cdn.ankhang.vn/media/product/20899_laptop_gigabyte_u4_ud_70s1823so_4.jpg",
            "https://cdn.ankhang.vn/media/product/20531_giay_chung_nhan_chinh_hang_gigabyte_2022.jpg"
        ],
        "details": [
            "Laptop Gigabyte U4 UD-70S1823SO là một trong những mã laptop thuộc phân khúc văn phòng mỏng nhẹ đầu tiên của Gigabyte, nên những bất ngờ mà hãng đem lại trên mã laptop này thật sự quá ấn tượng: chăm chút trong từng chi tiết, từ thiết kế siêu mỏng nhẹ 990g, vỏ kim loại siêu bền chuẩn quân đội, bản lề 180 độ, cấu hình i7 siêu khủng đến màn hình FHD IPS với độ phủ màu đáng ngưỡng mộ, bàn phím có đèn nền,.... Thế nhưng tất cả chỉ gói gọn trong một chiếc laptop văn phòng GIÁ RẺ. Không phải quảng cáo đâu, theo chân An Khang ngay để tìm hiểu thực tế nào.",
            "",
            "Điểm nổi bật trong thiết kế:- Siêu mỏng nhẹ; thuộc top ultrabook mỏng, nhẹ nhất thời điểm hiện tại (2022); tương đương với một cuốn sách.- Chất liệu kim loại cao cấp.- Đạt độ bền chuẩn quân đội Mỹ MIL-STD-810.- Thiết kế đơn giản, sang trọng.- Bản lề 180 độ sang xịn.",
            "",
            "Laptop Gigabyte U4 sở hữu thiết kế lịch sự, tối giản với những đường nét thiết kế đơn giản. Tông màu xám lịch lãm cùng chất liệu kim loại tôn lên nét đẹp cao cấp, sang trọng cho tổng quan thiết kế. Điểm nhấn là logo Gigabyte màu bạc sáng, cùng những dòng kẻ ngang \"đúng người đúng thời điểm\", phù hợp với người dùng là doanh nhân, nhân viên văn phòng hoặc học sinh, sinh viên, những người yêu thích sự đơn giản, sang trọng.",
            "",
            "Điểm đặc biệt trong thiết kế của Gigabyte U4 UD chính là trọng lượng siêu nhẹ chỉ 990g, nhẹ hơn rất nhiều những người \"đàn anh, đàn chị\" cùng tầm giá. Độ dày cũng chỉ chưa tới 1.7cm. Tổng thể chiếc máy chỉ tương đương như một quyển sách, người dùng có thể dễ dàng mang máy đi khắp mọi nơi, từ cơ quan, trường học, quán cafe gặp gỡ bạn bè, đối tác, hoặc đi du lịch, công tác chẳng hạn.",
            "",
            "Do được làm từ chất liệu kim loại cùng kết cấu chắc chắn trong từng chi tiết thiết kế, nên máy dễ dàng thông qua các bài test về độ bền theo chuẩn quân đội Mỹ MIL-STD-810, đem lại cho người dùng giá trị sử dụng lâu dài với thời gian. Với độ bền đạt chuẩn quân đội Mỹ như này, Gigabyte U4 sẵn sàng đồng hành cùng bạn ở bất cứ điều kiện khắc nghiệt nào mà con người có thể làm việc với máy tính như tuyết, độ ẩm cao, nhiệt độ cao,.... Điều này không chỉ phù hợp với người dùng là doanh nhân, nhân viên văn phòng, lập trình viên mà còn phù hợp với các ngành nghề đặc biệt như nghiên cứu sinh, nhà nghiên cứu,....",
            "",
            "Không chỉ gọn nhẹ như quyển sách mà laptop Gigabyte U4 UD còn sở hữu bản lề có thể mở ra 180 độ như mở một quyển sách trên giường hay trên bàn làm việc vậy. Do đó, chúng ta có thể dễ dàng chia sẻ nội dung với bạn bè, đồng nghiệp, hay bất cứ người thân nào mình muốn.",
            "",
            "Ở phiên bản laptop Gigabyte core i7 này, chúng ta có được độ phủ màu 100%sRGB, kết hợp với độ phân giải FHD tái hiện hình ảnh sắc nét, màu sắc chuẩn và chính xác; phục vụ tốt nhu cầu học tập, làm việc và nâng tầm chất lượng trải nghiệm giải trí. Với độ phủ màu này, chúng ta có thể làm đồ họa 2D và chơi game cũng có chất lượng trải nghiệm rất tốt nhưng với kích thước 14.0inch của laptop văn phòng thì vẫn nên làm các tác vụ văn phòng hoặc lập trình sẽ ok hơn. Ngoài việc tấm nền IPS cho góc nhìn rộng, công nghệ chống lóa Anti-Glare cũng giúp người dùng làm việc trong điều kiện ánh sáng mạnh như công xưởng, phòng thí nghiệm, ngoài trời,...",
            "",
            "Tóm tắt cấu hình cơ bản:- CPU Intel Core i7-1195G7 (12MB, up to 5.00GHz)- RAM 16GB DDR4 3200MHz- SSD 512GB M.2 NVMe PCIe- VGA Intel Iris Xe Graphics- OS Windows 11 Home",
            "",
            "Những mã laptop văn phòng giá rẻ mà sở hữu tốc độ xử lý đạt được tới 5.00GHz thật sự rất hiếm, hơn nữa thiết kế lại được tối ưu triệt để như đã xem xét chi tiết ở trên, thì đây thích thị là cơ hội hiếm có cho những lập trình viên, nghiên cứu sinh, nhà nghiên cứu,... hoặc những người yêu thích laptop văn phòng cấu hình cao, sở hữu máy với giá rất hời. Bộ vi xử lý Intel Core i7-1195G7 với 12MB bộ nhớ đệm, cùng tốc độ xung nhịp tối đa lên tới 5.00GHz, được kết hợp với VGA Intel Iris Xe Graphics, sẵn sàng cân mượt các tác vụ văn phòng, đồ họa 2D và các tựa game online cơ bản như LOL, Dota, Đột kích,...",
            "",
            "Sánh vai cùng với CPU khủng là 16GB Ram DDR4 3200MHz và 512GB SSD M.2 NVMe PCIe không hề kém cạnh tí nào. Với 8GB ram đã thừa sức cân tốt các tác vụ văn phòng và đồ họa 2D nhẹ nhàng, nhưng Gigabyte vẫn trang bị cho laptop Gigabyte U4 UD-70S1823SO 16GB ram không chỉ tăng tốc độ xử lý, mà còn hỗ trợ đa nhiệm siêu mượt mà cho máy, đặc biệt phù hợp với các đối tượng khách hàng mà chiếc máy này nhắm tới. SSD cũng thuộc top SSD nhanh nhạy nhất thời điểm hiện tại, hỗ trợ đẩy nhanh tốc độ đóng mở máy và ứng dụng, đồng thời dung lượng lưu trữ cũng rất dư dả với 512GB, chứ không phải 256GB như các mã máy khác cùng tầm giá.",
            "",
            "Cuối cùng Windows 11 Home là điểm nhấn cho cấu hình khủng khiếp này, người dùng được dùng win bản quyền chứ không cần phải crack hay dùng win lậu, đảm bảo an toàn cho chiếc máy của mình.",
            "",
            "Không chỉ sở hữu cấu hình khủng mà các công nghệ kết nối không dây cũng hiện đại không kém với Wifi 6 Giga+ và Bluetooth 5.2 xịn xò. Đây là 2 công nghệ kết nối không dây cho tốc độ xử lý cực nhanh nhạy, mượt mà dù bạn ở bất cứ nơi nào wifi yếu hay điều kiện làm việc khắc nghiệt.",
            "",
            "Mặc dù độ dày của máy chỉ có 16.5mm nhưng Gigabyte gần như không bỏ xót bất kỳ cổng kết nối nào cần thiết cho chiếc laptop văn phòng core i7 này với 02 cổng USB 3.2 Type-A, 01 cổng HSMI, 01 cổng USB-C Thunderbolt 4 (kết nối được rất nhiều thiết bị ngoại vi rời với tốc độ nhanh nhạy), 01 jack âm thanh 3.5mm 2 trong 1 và 01 khe cắm thẻ nhớ MicroSD.",
            "",
            "Laptop Gigabyte U4 UD-70S1823SO sở hữu bàn phím chiclet với độ nảy cao, cảm nhận phản hồi xúc giác rõ ràng, mang lại trải nghiệm thoải mái, chân thực cho người sử dụng. Hành trình phím vừa phải, phông chữ đẹp, sang; kích thước phím và khoảng cách phím được thiết kế khoa học. Điểm đặc biệt nhất là bàn phím được trang bị đèn nền màu trắng, hỗ trợ người dùng sử dụng máy trong trường hợp thiếu ánh sáng. ",
            "Trackpad có kích thước không quá to, không quá nhỏ, vừa phải để thao tác. Độ nhạy tốt và chính xác.",
            "",
            "Ở điều kiện hoạt động với các tác vụ văn phòng cơ bản, với độ sáng vừa phải, máy cho thời lượng pin ổn, rơi vào khoảng 4 tiếng hoạt động liên tục, thoải mái cho một buổi làm việc. Cục sạc của máy rất nhỏ và có chức năng sạc nhanh. Chúng ta có thể tranh thủ bổ sung pin vào thời gian giải lao.",
            "",
            "Kết luận: Laptop Gigabyte U4 UD-70S1823SO là một mã ultraboook đúng nghĩa với trọng lượng siêu nhẹ, chỉ 990gram, vỏ kim loại siêu bền đạt chuẩn quân đội Mỹ, bản lề 180 độ xịn xò; màn hình sắc nét, chuẩn màu; cấu hình core i7 khủng, hệ thống cổng kết nối đầy đủ, kết nối không dây hiện đại; bàn phím có led trắng, thời lượng pin ổn. Toàn bộ chi tiết từ thiết kế, màn hình, cấu hình, bàn phím, sạc pin đều được tối ưu phục vụ người dùng doanh nhân, văn phòng đến người dùng đặc thù như lập trình viên, nghiên cứu sinh, nhà khoa học. Đặc biệt, với giá thành trên dưới 24-25 triệu như vậy, so với những giá trị mà chiếc máy này mang lại thật sự là một món hời cho người sử dụng.",
            "Tham khảo thêm phiên bản Core i5: https://www.ankhang.vn/laptop-gigabyte-u4-ud-50s1823so.html",
            "Đến đây bạn đã chọn cho mình được mã laptop phù hợp với mình chưa, nếu chọn được rồi hay chưa chọn được hãy cứ liên hệ với An Khang nhé. An Khang sẽ giúp bạn.",
            "Cơ sở 1: Số 25 Yên Lãng, Trung Liệt, Đống Đa, Hà Nội.☎ 1900 2655 (Máy lẻ 101 & 102) / Hotline: 0922 744 999.Cơ sở 2: Số 105 Mễ Trì Thượng, Mễ Trì, Nam Từ Liêm, Hà Nội☎ 1900 2655 (Máy lẻ 301) / Hotline: 0399 655 368",
            "An Khang Computer "
        ]
    },
    {
        "id_prodcut": "20902",
        "name": " Laptop Gaming Gigabyte G5 KC-5S11130SB ",
        "cost": "Liên hệ",
        "specifications": "CPU Intel Core i5-10500H (12MB, up to 4.50GHz), Chipset Intel HM470, RAM 16GB DDR4 3200MHz (2x8GB), SSD 512GB M.2 NVMe PCIe, VGA NVIDIA GeForce RTX 3060 6GB GDDR6, Display 15.6Inch FHD IPS 144Hz, Pin 48.96WHrs, Color Black (Đen), Weight 2.20 kg, OS Windows 11 Home, ",
        "images": [
            "https://cdn.ankhang.vn/media/product/20902_laptop_gigabyte_g5_kc_5s11130sb_1.jpg",
            "https://cdn.ankhang.vn/media/product/20902_laptop_gigabyte_g5_kc_5s11130sb_2.jpg",
            "https://cdn.ankhang.vn/media/product/20902_laptop_gigabyte_g5_kc_5s11130sb_3.jpg",
            "https://cdn.ankhang.vn/media/product/20902_laptop_gigabyte_g5_kc_5s11130sb_4.jpg",
            "https://cdn.ankhang.vn/media/product/20531_giay_chung_nhan_chinh_hang_gigabyte_2022.jpg"
        ],
        "details": []
    },
    {
        "id_prodcut": "21027",
        "name": " Laptop Gigabyte AERO 15 OLED KD-72S1623GO ",
        "cost": "36.990.000 VNĐ",
        "specifications": "CPU Intel Core i7-11800H (24MB, up to 4.60GHz), Chipset Intel HM570, RAM 16GB DDR4 3200MHz (2x8GB), SSD 512GB M.2 NVMe PCIe, VGA NVIDIA GeForce RTX 3060 6GB GDDR6, Display 15.6Inch UHD Samsung AMOLED, Pin 99WHrs, Color Black (Đen), Finger Print, Weight 2.00 kg, OS Windows 11 Home, ",
        "images": [
            "https://cdn.ankhang.vn/media/product/21027_laptop_gigabyte_aero_15_oled_kd_72s1623go_1.jpg",
            "https://cdn.ankhang.vn/media/product/21027_laptop_gigabyte_aero_15_oled_kd_72s1623go_2.jpg",
            "https://cdn.ankhang.vn/media/product/21027_laptop_gigabyte_aero_15_oled_kd_72s1623go_3.jpg",
            "https://cdn.ankhang.vn/media/product/21027_laptop_gigabyte_aero_15_oled_kd_72s1623go_4.jpg",
            "https://cdn.ankhang.vn/media/product/21027_laptop_gigabyte_aero_15_oled_kd_72s1623go_5.jpg",
            "https://cdn.ankhang.vn/media/product/21027_laptop_gigabyte_aero_15_oled_kd_72s1623go_6.jpg",
            "https://cdn.ankhang.vn/media/product/20531_giay_chung_nhan_chinh_hang_gigabyte_2022.jpg"
        ],
        "details": []
    },
    {
        "id_prodcut": "21028",
        "name": " Laptop Gigabyte AORUS 15P XD-73S1324GO ",
        "cost": "Liên hệ",
        "specifications": "CPU Intel Core i7-11800H (24MB, up to 4.60GHz), Chipset Intel HM570, RAM 16GB DDR4 3200MHz (2x8GB), SSD 1TB M.2 NVMe PCIe, VGA NVIDIA GeForce RTX 3070 8GB GDDR6, Display 15.6Inch FHD IPS 300Hz, Pin 99WHrs, Color Black (Đen), Weight 2.20 kg, OS Windows 11 Home, ",
        "images": [
            "https://cdn.ankhang.vn/media/product/21028_laptop_gigabyte_aorus_15p_xd_73s1324go_1.jpg",
            "https://cdn.ankhang.vn/media/product/21028_laptop_gigabyte_aorus_15p_xd_73s1324go_2.jpg",
            "https://cdn.ankhang.vn/media/product/21028_laptop_gigabyte_aorus_15p_xd_73s1324go_3.jpg",
            "https://cdn.ankhang.vn/media/product/21028_laptop_gigabyte_aorus_15p_xd_73s1324go_4.jpg",
            "https://cdn.ankhang.vn/media/product/21028_laptop_gigabyte_aorus_15p_xd_73s1324go_5.jpg",
            "https://cdn.ankhang.vn/media/product/20531_giay_chung_nhan_chinh_hang_gigabyte_2022.jpg"
        ],
        "details": []
    },
    {
        "id_prodcut": "21029",
        "name": " Laptop Gigabyte AORUS 15P KD-72S1223GO ",
        "cost": "Liên hệ",
        "specifications": "CPU Intel Core i7-11800H (24MB, up to 4.60GHz), Chipset Intel HM570, RAM 16GB DDR4 3200MHz (2x8GB), SSD 512GB M.2 NVMe PCIe, VGA NVIDIA GeForce RTX 3060 6GB GDDR6, Display 15.6Inch FHD IPS 240Hz, Pin 99WHrs, Color Black (Đen), Weight 2.20 kg, OS Windows 11 Home, ",
        "images": [
            "https://cdn.ankhang.vn/media/product/21029_laptop_gigabyte_aorus_15p_kd_72s1223go_1.jpg",
            "https://cdn.ankhang.vn/media/product/21029_laptop_gigabyte_aorus_15p_kd_72s1223go_2.jpg",
            "https://cdn.ankhang.vn/media/product/21029_laptop_gigabyte_aorus_15p_kd_72s1223go_3.jpg",
            "https://cdn.ankhang.vn/media/product/21029_laptop_gigabyte_aorus_15p_kd_72s1223go_4.jpg",
            "https://cdn.ankhang.vn/media/product/21029_laptop_gigabyte_aorus_15p_kd_72s1223go_5.jpg",
            "https://cdn.ankhang.vn/media/product/20531_giay_chung_nhan_chinh_hang_gigabyte_2022.jpg"
        ],
        "details": []
    },
    {
        "id_prodcut": "21271",
        "name": " Laptop Gigabyte AERO 16 XE5-73VN938AH ",
        "cost": "73.990.000 VNĐ",
        "specifications": "CPU Intel Core i7-12700H (24MB, up to 4.70GHz), RAM 16GB DDR5 4800MHz (2x8GB), SSD 2TB Gen4 7K (2x1TB), VGA NVIDIA GeForce RTX 3070Ti 8GB GDDR6, Display 16.0Inch UHD Thin Bezel Samsung AMOLED, Pin 99WHrs, Color Silver (Bạc), Finger Print, Weight 2.30 kg, OS Windows 11 Home, ",
        "images": [
            "https://cdn.ankhang.vn/media/product/21271_laptop_gigabyte_aero_16_xe5_73vn938ah_1.jpg",
            "https://cdn.ankhang.vn/media/product/21271_laptop_gigabyte_aero_16_xe5_73vn938ah_2.jpg",
            "https://cdn.ankhang.vn/media/product/21271_laptop_gigabyte_aero_16_xe5_73vn938ah_3.jpg",
            "https://cdn.ankhang.vn/media/product/21271_laptop_gigabyte_aero_16_xe5_73vn938ah_4.jpg",
            "https://cdn.ankhang.vn/media/product/21271_laptop_gigabyte_aero_16_xe5_73vn938ah_5.jpg",
            "https://cdn.ankhang.vn/media/product/20531_giay_chung_nhan_chinh_hang_gigabyte_2022.jpg"
        ],
        "details": []
    },
    {
        "id_prodcut": "21272",
        "name": " Laptop Gigabyte AORUS 15 XE4-73VNB14GH ",
        "cost": "52.990.000 VNĐ",
        "specifications": "CPU Intel Core i7-12700H (24MB, up to 4.70GHz), RAM 16GB DDR4 3200MHz (2x8GB), SSD 1TB Gen4 7K (2x1TB), VGA NVIDIA GeForce RTX 3070Ti 8GB GDDR6, Display 15.6Inch QHD IPS 165Hz, Pin 99WHrs, Color Black (Đen), Finger Print, Weight 2.30 kg, OS Windows 11 Home, ",
        "images": [
            "https://cdn.ankhang.vn/media/product/21272_laptop_gigabyte_aorus_15_xe4_73vnb14gh_1.jpg",
            "https://cdn.ankhang.vn/media/product/21272_laptop_gigabyte_aorus_15_xe4_73vnb14gh_2.jpg",
            "https://cdn.ankhang.vn/media/product/21272_laptop_gigabyte_aorus_15_xe4_73vnb14gh_3.jpg",
            "https://cdn.ankhang.vn/media/product/21272_laptop_gigabyte_aorus_15_xe4_73vnb14gh_4.jpg",
            "https://cdn.ankhang.vn/media/product/21272_laptop_gigabyte_aorus_15_xe4_73vnb14gh_5.jpg",
            "https://cdn.ankhang.vn/media/product/20531_giay_chung_nhan_chinh_hang_gigabyte_2022.jpg"
        ],
        "details": []
    },
    {
        "id_prodcut": "21273",
        "name": " Laptop Gigabyte G5 MD-51S1123SO ",
        "cost": "21.990.000 VNĐ",
        "specifications": "CPU Intel Core i5-11400H (12MB, up to 4.50GHz), Chipset Intel HM570, RAM 16GB DDR4 3200MHz (2x8GB), SSD 512GB M.2 NVMe PCIe, VGA NVIDIA GeForce RTX 3050Ti 4GB GDDR6, Display 15.6Inch FHD IPS 144Hz, Pin 48.96WHrs, Color Black (Đen), Weight 2.20 kg, OS Windows 11 Home, ",
        "images": [
            "https://cdn.ankhang.vn/media/product/21273_laptop_gigabyte_g5_md_51s1123so_1.jpg",
            "https://cdn.ankhang.vn/media/product/21273_laptop_gigabyte_g5_md_51s1123so_2.jpg",
            "https://cdn.ankhang.vn/media/product/21273_laptop_gigabyte_g5_md_51s1123so_3.jpg",
            "https://cdn.ankhang.vn/media/product/21273_laptop_gigabyte_g5_md_51s1123so_4.jpg",
            "https://cdn.ankhang.vn/media/product/20531_giay_chung_nhan_chinh_hang_gigabyte_2022.jpg"
        ],
        "details": []
    },
    {
        "id_prodcut": "21274",
        "name": " Laptop Gigabyte U4 UD-50S1823SO ",
        "cost": "16.990.000 VNĐ",
        "specifications": "CPU Intel Core i5-1155G7 (8MB, up to 4.50GHz), RAM 16GB DDR4 3200MHz, SSD 512GB M.2 NVMe PCIe, VGA Intel Iris Xe Graphics, Display 14.0Inch FHD IPS Anti-Glare, Pin 36WHrs, Color Light Gray (Xám), Weight 990g, OS Windows 11 Home, ",
        "images": [
            "https://cdn.ankhang.vn/media/product/21274_laptop_gigabyte_u4_ud_50s1823so_1.jpg",
            "https://cdn.ankhang.vn/media/product/21274_laptop_gigabyte_u4_ud_50s1823so_2.jpg",
            "https://cdn.ankhang.vn/media/product/21274_laptop_gigabyte_u4_ud_50s1823so_3.jpg",
            "https://cdn.ankhang.vn/media/product/21274_laptop_gigabyte_u4_ud_50s1823so_4.jpg",
            "https://cdn.ankhang.vn/media/product/20531_giay_chung_nhan_chinh_hang_gigabyte_2022.jpg"
        ],
        "details": [
            "Tuy mới tham gia vào thị trường laptop, nhưng Gigabyte cũng đã rất thành công ghi lại dấu ấn thương hiệu với người dùng trong thị trường này, với những mã laptop ấn tượng và đầy điểm nhấn. Một trong số đó là laptop Gigabyte U4 UD-50S1823SO. Đây là một trong những mã laptop văn phòng mỏng nhẹ nhất với trọng lượng dưới 1kg, thiết kế sang trọng, và tiếp tục thừa hưởng cấu hình khủng - đặc trưng của thương hiệu laptop Gigabyte. Nào, chúng ta hãy cùng theo chân An Khang xem xét thật chi tiết mã laptop này nhé.",
            "",
            "Đặc điểm nổi bật trong thiết kế của laptop Gigabyte U4 UD-50S1823SO:",
            "- Trọng lượng siêu nhẹ, chỉ 990g, chưa tới 1 kg, nhẹ hơn cả LG- Độ dày chỉ 16.5mm- Chất liệu Nhôm Magie siêu bền bỉ - Bản lề 180 độ cao cấp",
            "Đầu tiên, dòng laptop văn phòng U4 UD này của Gigabyte thật sự tạo ấn tượng mạnh cho người dùng với trọng lượng siêu nhẹ, chỉ 990g, dù bạn là nam hay nữ cũng dễ dàng cầm nắm chiếc máy bằng một tay, lúc di chuyển máy chỉ như cầm theo một quyển sách mà thôi. Hiện tại, ngoài thị trường có một số dòng máy đi đầu về ưu điểm siêu mỏng nhẹ, nhưng với giá thành chỉ trên dưới 16 triệu cho một chiếc laptop core i5 như mã laptop này thì hiện tại cùng phân khúc chưa có mã laptop nào nổi bật.",
            "",
            "Không chỉ ấn tượng bởi trọng lượng siêu nhẹ, độ dày của mã laptop Gigabyte U4 UD cũng rất mỏng, chỉ dày 16.5mm, chưa tới 1.7cm, ví nó như một quyển sách thì không quá chút nào, đặc biệt là khi bạn thật sự cầm chiếc laptop này trên tay để trải nghiệm. Bạn có thể ghé qua bất kỳ cơ sở nào của An Khang Computer đều có thể dễ dàng quan sát, trải nghiệm hình thức thực tế của mã máy này ngay lập tức mà không mất bất kỳ chi phí nào để trải nghiệm đâu nhé.Với ưu điểm này, chúng ta dễ dàng bỏ máy vào túi xách hoặc balo cá nhân để mang đến bất kỳ nơi nào chúng ta muốn mà không hề cồng kềnh hoặc nặng nề.",
            "",
            "Về mặt thiết kế, Gigabyte U4 UD được thiết kế theo phong cách hiện đại, sang trọng với đường nét thiết kế tinh giản, thu hút; logo màu bạc tạo điểm nhấn ấn tượng; tông màu xám lịch sự trên nền chất liệu hợp kim nhôm và magie mang lại cảm giác cao cấp, trang trọng. Chất liệu này mang lại sự bền bỉ lâu dài với thời gian cho máy, đây cũng là một ưu điểm của mã laptop này, bởi trong cùng phân khúc này, các máy khác tương tự chỉ được làm từ chất liệu nhựa mà thôi. Nếu bạn là doanh nhân hoặc bất kỳ ai yêu thích sự sang trọng, cao cấp thì đây chính là người bạn đồng hành khá lý tưởng cho bạn đấy.",
            "",
            "Ở cạnh trên của Gigabyte UD-50S1823SO có một phần nhô ra, giúp người dùng mở máy ra dễ dàng, đây là một điểm cộng cho sự thông minh và tinh tế của Gigabyte trên dòng laptop Gigabyte U4 UD này. Bản lề chắc chắn và đặc biệt có góc mở rộng tới 180 độ giúp người dùng có thể dễ dàng chia sẻ màn hình hoặc thao tác với máy đơn giản hơn khi nằm trên giường xem phim, lướt web,...",
            "",
            "Tóm tắt cấu hình Laptop Gigabyte U4 UD-50S1823SO: - CPU Intel Core i5-1155G7 (8MB, up to 4.50GHz)- RAM 16GB DDR4 3200MHz- SSD 512GB M.2 NVMe PCIe- VGA Intel Iris Xe Graphics- OS Windows 11 Home",
            "Laptop Gigabyte U4 UD-50S1823SO sở hữu bộ vi xử lý Intel Core i5-1155G7, 4 nhân 8 luồng, bộ nhớ đệm 8MB, xung nhịp tối đa lên tới 4.50GHz, cùng với card đồ họa Intel Iris Xe Graphics hỗ trợ tốt các tác vụ đồ họa 2D nhẹ nhàng và xử lý mượt mà các tác vụ văn phòng như word, excel, power point,..., lướt web, xem phim, giải trí, gaming nhẹ nhàng (LOL, Dota, đột kích,...)",
            "",
            "Khá hiếm các mã laptop văn phòng giá rẻ được trang bị ram 16GB DDR4 bus 3200MHz đặc biệt lại trong trường hợp thiết kế đã được tối ưu vượt bậc như Gigabyte U4 UD-50S1823SO thế này, người dùng thoải mái thực hiện các tác vụ kể trên, đồng thời cũng được trải nghiệm cảm giác đa nhiệm mượt mà đến từ sức mạnh của 16GB ram.",
            "",
            "Ổ cứng SSD M.2 NVMe PCIe Gen 4 dung lượng 512GB không chỉ giúp người dùng thoải mái lưu trữ các file tệp văn phòng, đồ họa, hoặc các video, hình ảnh, âm thanh yêu thích,..., mà mang lại tốc độ khởi động máy nhanh hơn rất nhiều so với các mã SSD Gen 3 thường thấy ở các mã laptop cùng phân khúc trên thị trường. Ngoài ra, máy còn sở hữu Windows 11 Home đánh tan nỗi lo virus, không an toàn từ win crack cho người dùng.",
            "",
            "Mã laptop Gigabyte core i5 này không chỉ cao cấp ở thiết kế, mạnh mẽ ở cấu hình mà còn có màn hình FHD IPS với ba viền siêu mỏng. Kích thước 14.0inch của màn hình là một kích thước vừa đẹp cho các mã laptop văn phòng, không quá to cũng không quá nhỏ để phục vụ nhu cầu làm việc nhưng vẫn giữ được sự gọn nhẹ cho toàn bộ thiết kế. Tuy ba viền của màn hình đã được tinh gọn rất mỏng nhưng Gigabyte vẫn giữ lại phần camera để người dùng có thể dễ dàng call video, họp, học online từ xa dễ dàng.",
            "",
            "Quay trở lại với màn hình, Gigabyte U4 UD-50S1823SO sở hữu các thông số hiển thị rất ấn tượng. Ngoài độ phân giải FHD cùng tấm nền IPS như trên máy còn có độ bao phủ màu 72%NTSC, 100%sRGB và 75%DCI-P3 và cho chất lượng hình ảnh chi tiết, sắc nét, màu sắc chính xác, phục vụ tốt nhu cầu học tập, làm việc, giải trí đến nhu cầu đồ họa 2D nhẹ nhàng.",
            "",
            "Chưa hết, với độ sáng 300nits, người dùng có thể làm việc ở bất kỳ điều kiện ánh sáng nào kể cả ngoài trời hay trong văn phòng ánh sáng mạnh cũng không bị bóng mờ hay bị tối màn hình.",
            "",
            "Laptop Gigabyte U4 UD sở hữu bàn phím Chiclet với hành trình phím dài; layout phím thông minh, dễ nhìn; kích thước phím tốt; đặc biệt có đèn nền màu trắng hỗ trợ người dùng làm việc trong điều kiện thiếu ánh sáng. Vị trí nút nguồn ở cạnh hông rất thông minh, chúng ta có thể mở nút nguồn kể cả khi chưa mở màn hình.Touchpad mượt, các thao tác kéo, vuốt, thả,... khá mướt tay.",
            "",
            "Laptop Gigabyte U4 được Gigabyte trang bị cho một hệ thống kết nối thông minh và tương đối đầy đủ. Cạnh phải gồm 01 cổng USB 3.2 Type-A,01 jack tai nghr 3.5mm, 01 thẻ MicroSD, nút nguồn đã nói ở trên và khóa K-Lock. Cạnh trái gồm 01 cổng sạc, 01 cổng HDMI và 01 cổng USB 3.2 Type-A và đặc biệt là 01 cổng USB Type-C. Với số lượng cổng như thế này, người dùng thoải mái kết nối các thiết bị ngoại vi phục vụ nhu cầu học tập và làm việc mà gần như không phải mua các cổng chuyển đổi phức tạp.",
            "",
            "Tuy được trang bị viên pin khá nhỏ với 36WHrs nhưng thời lượng pin của laptop Gigabyte U4 UD-50S1823SO vẫn rất ổn với 4,5 tiếng nếu chỉ hoạt động các tác vụ văn phòng. Đây là một thời lượng pin phù hợp cho doanh nhân, nhân viên văn phòng, giáo viên, học sinh sinh viên,... hoạt động thoải mái trong một buổi làm việc. Buổi trưa hoặc giờ giải lao bạn có thể tranh thủ sạc nhanh thông qua cổng USB Type-C, chỉ cần 30% là chúng ta đã có được 45% pin để sử dụng. Tuy nhiên nếu bạn làm đồ họa hoặc chơi game thì thời lượng sử dụng pin sẽ ít hơn một chút.",
            "",
            "Kết luận: Laptop Gigabyte U4 UD-50S1823SO là một mã laptop văn phòng giá rẻ có trọng lượng siêu nhẹ, thiết kế cao cấp, vỏ kim loại bền bỉ, bản lề 180 độ tiện lợi, cấu hình khủng, màn hình siêu xịn, bàn phím có đèn led, thời lượng pin ổn, phục vụ mượt mà các công việc văn phòng, giải trí, học tập và làm đồ họa nhẹ nhàng. Trong tầm giá 16, 17tr thì đây là một lựa chọn hoàn hảo nhất.",
            "Tham khảo thêm dòng laptop gaming của Gigabyte: https://www.ankhang.vn/laptop-gigabyte-g5-gd-51s1123so.html",
            "Đến đây bạn đã chọn cho mình được mã laptop phù hợp với mình chưa, nếu chọn được rồi hay chưa chọn được hãy cứ liên hệ với An Khang nhé. An Khang sẽ giúp bạn.",
            "Cơ sở 1: Số 25 Yên Lãng, Trung Liệt, Đống Đa, Hà Nội.☎ 1900 2655 (Máy lẻ 101 & 102) / Hotline: 0922 744 999.Cơ sở 2: Số 105 Mễ Trì Thượng, Mễ Trì, Nam Từ Liêm, Hà Nội☎ 1900 2655 (Máy lẻ 301) / Hotline: 0399 655 368",
            "An Khang Computer "
        ]
    },
    {
        "id_prodcut": "21488",
        "name": " Laptop Gigabyte G7 MD-71S1123SO ",
        "cost": "25.990.000 VNĐ",
        "specifications": "CPU Intel Core i7-11800H (24MB, up to 4.60GHz), Chipset Intel HM570, RAM 16GB DDR4 3200MHz (2x8GB), SSD 512GB M.2 NVMe PCIe, VGA NVIDIA GeForce RTX 3050Ti 4GB GDDR6, Display 17.3Inch FHD IPS 72%NTSC, Pin 48.96WHrs, Color Black (Đen), Weight 2.50 kg, OS Windows 11 Home, ",
        "images": [
            "https://cdn.ankhang.vn/media/product/21488_laptop_gigabyte_g7_md_71s1123so_1.jpg",
            "https://cdn.ankhang.vn/media/product/21488_laptop_gigabyte_g7_md_71s1123so_2.jpg",
            "https://cdn.ankhang.vn/media/product/21488_laptop_gigabyte_g7_md_71s1123so_3.jpg",
            "https://cdn.ankhang.vn/media/product/21488_laptop_gigabyte_g7_md_71s1123so_4.jpg",
            "https://cdn.ankhang.vn/media/product/21488_laptop_gigabyte_g7_md_71s1123so_5.jpg",
            "https://cdn.ankhang.vn/media/product/21488_laptop_gigabyte_g7_md_71s1123so_6.jpg",
            "https://cdn.ankhang.vn/media/product/20531_giay_chung_nhan_chinh_hang_gigabyte_2022.jpg"
        ],
        "details": [
            "Nếu bạn là game thủ, người làm đồ họa chuyên nghiệp, người sáng tạo video hoặc đơn giản bạn đang tìm một chiếc laptop để vừa học, vừa chơi game mà giá thành vừa phải, thì Laptop Gigabyte G7 MD-71S1123SO chính là một lựa chọn phù hợp với yêu cầu của bạn. Nếu còn nghi ngờ, hãy xem chi tiết bài đánh giá nhanh của An Khang về chiếc laptop Gaming giá rẻ này để tìm hiểu xem có thực sự phù hợp với nhu cầu của mình không nhé.",
            "",
            "Đặc điểm nổi bật trong thiết kế của Laptop Gigabyte G7 MD-71S1123SO:+ Màn hình rộng rãi 17.3inch ít có ở laptop gaming, đồ họa cùng tầm giá+ Màn hình lớn nhưng trọng lượng nhẹ.+ Thiết kế mạnh mẽ nhưng không quá hầm hố tại môi trường công ty, trường học",
            "",
            "Đây là mã laptop thứ hai trong Series những mã laptop gaming Gigabyte mà An Khang review và thật sự tâm đắc cả về thiết kế lẫn trải nghiệm khi sử dụng. Như đã nói, mặc dù đây là một mã laptop gaming giá rẻ 17.3inch nhưng máy chỉ nặng 2.50kg và dày chỉ 25.9mm, rất gọn, nhẹ so với laptop gaming 17.3inch khác, người dùng có thể dễ dàng đem theo máy đến công ty, trường học hoặc bất cứ đâu người dùng muốn.",
            "",
            "Do mục đích sử dụng hướng tới những người dùng làm đồ họa, game thủ chuyên nghiệp làm việc tại công ty, hoặc vừa học vừa chơi game nên không chỉ cần một chiếc laptop có ngoại hình mạnh mẽ, đẹp mắt nhưng lại không quá hầm hố tại môi trường công ty, trường học nên mã laptop gaming Gigabyte này được thiết kế theo phong cách Gaming \"ẩn mình\" trong phong cách văn phòng. Mặt lưng của máy được thiết kế đơn giản chứ không hầm hố với các đường gân hay đèn Led chớp nháy nhưng vẫn đầy mạnh mẽ từ tông màu đen hiện đại, đường nét thiết kế tinh tế, phóng khoáng, dứt khoát. Logo Gigabyte màu sáng nổi bật trên toàn bộ mặt lưng tạo điểm nhấn ấn tượng cho tổng thể thiết kế.",
            "",
            "Laptop Gigabyte G7 MD-71S1123SO có màn hình kích thước 17.3Inch rộng rãi. Thống nhất trong mục đích thiết kế và xây dựng, đều hướng tới đối tượng khách hàng game thủ, designer, thường cần một màn hình có kích thước rộng rãi, nên kích thước 17.3inch của MD-71S1123SO thật sự là một ưu điểm so với các mã laptop khác cùng phân khúc.",
            "",
            "Ngoài ra, mã laptop 17.3inch này còn có  độ phân giải FHD kết hợp với độ phủ màu 72%NTSC mang lại cho MD-71S1123SO chất lượng hình ảnh sắc nét, chi tiết, màu sắc chính xác, không chỉ tăng chất lượng trải nghiệm chơi game, giải trí mà còn hỗ trợ chuẩn màu để làm đồ họa. Tấm nền IPS cho góc nhìn rộng lên tới 178 độ mà không bị lóa.",
            "",
            "Tóm tắt cấu hình của mã Laptop Gigabyte G7 MD-71S1123SO- CPU Intel Core i7-11800H (24MB, up to 4.60GHz)- Chipset Intel HM570- RAM 16GB DDR4 3200MHz (2x8GB)- SSD 512GB M.2 NVMe PCIe- VGA NVIDIA GeForce RTX 3050Ti 4GB GDDR6- OS Windows 11 Home",
            "",
            "Dễ dàng thấy, với sức mạnh đến từ bộ đôi Intel Core i7-11800H Processor và VGA NVIDIA GeForce RTX 3050Ti 4GB GDDR6, Gigabyte G7 MD-71S1123SO sẵn sàng cân mọi tựa game AAA hot nhất hiện tại, không những thế, nếu bạn làm đồ họa 2D, 3D hay edit, render video cũng rất mượt mà. Ram Dual DDR4 bus 3200MHz nhanh nhạy với dung lượng 16GB không chỉ góp phần vào tốc độ xử lý mượt mà của máy mà còn hỗ trợ đa nhiệm cực tốt, dù bạn học hay làm việc thì chiếc laptop này đều đáp ứng mượt mà yêu cầu của bạn.",
            "",
            "Ổ cứng SSD M.2 NVMe PCIe dung lượng 512GB cho phép người dùng thoải mái lưu trữ các tựa game yêu thích, bài giảng, tài liệu công việc, film, ảnh hoặc bất cứ file tệp gì vào mã laptop Core i7 xịn xò. Chưa kể SSD M.2 NVMe PCIe còn mang lại cho Gigabyte G7 MD khả năng đóng mở máy và các ứng dụng cực nhanh nhạy.",
            "",
            "Với hệ điều hành Windows 11 Home bản quyền mới nhất sẵn theo máy, Laptop Gigabyte G7 MD-71S1123SO đảm bảo cho người dùng an tâm sử dụng mà không cần lo sợ mỗi lần gặp đợt update windows hay virus tấn công như những bản win không chính hãng ngoài thị trường.",
            "",
            "Laptop Gaming Gigabyte G7 MD được Gigabyte trang bị cho một hệ thống cổng kết nối không thể đầy đủ hơn. Cổng mạng Lan kết nối mạng để hiệu suất chơi game và làm đồ họa mạnh và ổn định nhất. Cổng HDMI kết nối màn hình ngoài vừa để chơi game, làm đồ họa, thuyết trình, họp hành,.... Không chỉ có HDMI mà cổng mini DisplayPort cũng được trang bị để đỡ phải chuyển đổi cổng loằng ngoằng. Cổng USB Type-C đa chức năng. Như vậy, chúng ta có hẳn 3 cổng để kết nối màn hình ngoài, không chỉ phục vụ nhu cầu chơi game (đặc biệt là game đua xe) mà còn hỗ trợ các công việc Media cực tốt mà không phải chiếc laptop nào cũng đáp ứng được.",
            "",
            "Các cổng USB 3.2 nhanh nhạy để kết nối các thiết bị ngoài; cổng USB 2.0 thì để kết nối bộ chuột bàn phím. Jack cắm tai nghe, và jack cắm mic 3.5mm riêng biệt tăng chất lượng trải nghiệm âm thanh, thu âm. Đến cả khe cắm thẻ nhớ cũng được Gigabyte trang bị cho Gigabyte G7 MD-71S1123SO đầy đủ, để hỗ trợ cho người dùng tốt nhất.",
            "",
            "Laptop Gigabyte G7 MD-71S1123SO sở hữu bàn phím full size, có cụm bàn phím số đi kèm hỗ trợ nhập liệu khi học tập và làm việc; đèn LED RGB. Tuy đây là LED RGB một vùng nhưng bạn có thể thoải mái điều chỉnh theo màu yêu thích hoặc hợp với bản mệnh của bản thân chẳng hạn. Hành trình của phím sâu, tốc độ xử lý nhanh nhạy, mang lại cảm giác gõ phím chân thực. Độ flex của máy rất thấp, nếu bạn chưa có bàn phím rời để chơi game thì có thể chơi game trực tiếp bằng bàn phím laptop cũng rất ok.",
            "",
            "Touchpad mượt cho văn phòng, tuy nhiên nếu chơi game thì nên dùng chuột rời sẽ ok hơn.",
            "",
            "Hiếm thấy lại một mã laptop sở hữu pin rời như mã laptop Gaming core i7 này. Bạn dễ dàng tự thay pin khi có nhu cầu mà không khó khăn như pin liền phải tháo máy ra mới thay được. Về thời lượng pin, laptop Gigabyte G7 MD-71S1123SO khá ổn khi làm tác vụ văn phòng, tuy nhiên nếu chơi game, làm đồ họa thì nên cắm sạc để có hiệu năng tốt nhất.",
            "",
            "Kết luận: Laptop Gigabyte G7 MD-71S1123SO là một mã laptop gaming giá rẻ có thiết kế tiện lợi, phù hợp học tập, làm việc ở các môi trường trang trọng nhưng vẫn có thể chơi game thoải mái. Cấu hình mạnh mẽ với chip core i7 thế hệ 11 chip H, vga RTX 3000 series, win bản quyền sẵn theo máy, hệ thống kết nối siêu đầy đủ, có thể kết nối với ba màn hình ngoài một lúc. Bàn phím led RGB, pin rời tiện thay thế, ... phù hợp cho người dùng là game thủ, designer, học sinh sinh viên hoặc người làm văn phòng muốn một chiếc laptop mạnh mẽ vừa để học tập, làm việc, vừa chơi game, giải trí,... nhưng không gây chú ý.",
            "Tham khảo thêm phiên bản 15.6inch: https://www.ankhang.vn/laptop-gigabyte-g5-gd-51s1123so.html",
            "Đến đây bạn đã chọn cho mình được mã laptop phù hợp với mình chưa, nếu chọn được rồi hay chưa chọn được hãy cứ liên hệ với An Khang nhé. An Khang sẽ giúp bạn.",
            "Cơ sở 1: Số 25 Yên Lãng, Trung Liệt, Đống Đa, Hà Nội.☎ 1900 2655 (Máy lẻ 101 & 102) / Hotline: 0922 744 999.Cơ sở 2: Số 105 Mễ Trì Thượng, Mễ Trì, Nam Từ Liêm, Hà Nội☎ 1900 2655 (Máy lẻ 301) / Hotline: 0399 655 368",
            "An Khang Computer "
        ]
    },
    {
        "id_prodcut": "21696",
        "name": " Laptop Gigabyte G5 KD-52VN123SO ",
        "cost": "25.990.000 VNĐ",
        "specifications": "CPU Intel Core i5-11400H (12MB, up to 4.50GHz), Chipset Intel HM570, RAM 16GB DDR4 3200MHz, SSD 512GB M.2 NVMe PCIe, VGA NVIDIA GeForce RTX 3060 6GB GDDR6, Display 15.6Inch FHD IPS 144Hz, Pin 48.96WHrs, Color Black (Đen), Weight 2.18 kg, OS Windows 11 Home, ",
        "images": [
            "https://cdn.ankhang.vn/media/product/21696_laptop_gigabyte_g5_kd_52vn123so_1.jpg",
            "https://cdn.ankhang.vn/media/product/21696_laptop_gigabyte_g5_kd_52vn123so_2.jpg",
            "https://cdn.ankhang.vn/media/product/21696_laptop_gigabyte_g5_kd_52vn123so_3.jpg",
            "https://cdn.ankhang.vn/media/product/21696_laptop_gigabyte_g5_kd_52vn123so_4.jpg",
            "https://cdn.ankhang.vn/media/product/21696_laptop_gigabyte_g5_kd_52vn123so_5.jpg",
            "https://cdn.ankhang.vn/media/product/20531_giay_chung_nhan_chinh_hang_gigabyte_2022.jpg"
        ],
        "details": [
            "Tham gia thị trường laptop Việt Nam sau các hãng Dell, Asus, HP, Acer, MSI,... nhưng Gigabyte cũng thành công khẳng định tên tuổi của mình với hàng loạt siêu phẩm laptop gaming \"cấu hình khủng giá rẻ như cho\". Điển hình là mã laptop Gaming Gigabyte G5 KD-52VN123SO: CPU Intel Core i5 thế hệ 11 chip đồ họa H, VGA RTX 3060 6GB GDDR6 siêu khủng, màn hình tần số quét 144Hz, kết nối ba màn hình một lúc,... mà giá thành chỉ dưới 26 triệu. Rất khó để tìm được mã laptop nào khoảng 25-26 triệu mà lại sở hữu VGA RTX 3060 như thế này, nhưng không vì vậy mà thiết kế hay cổng kết nối bị cắt giảm hay làm qua loa đâu nhé. Tìm hiểu ngay xem mã laptop giá rẻ như cho này cùng An Khang thôi nào.",
            "",
            "Laptop Gaming Gigabyte G5 được thiết kế bởi chất liệu nhựa cứng cao cấp, bằng những đường nét thiết kế khỏe khoắn, thu hút. Tổng quan chúng ta sẽ thấy toàn bộ máy có tổng cộng 04 hốc tản nhiệt. Nhưng thật bất ngờ, một trong số chúng là giả đấy. Hốc tản nhiệt này nằm ở phần bên phải của cạnh gáy của laptop nhằm mục đích cân bằng thẩm mỹ cho hốc tản nhiệt còn lại cũng nằm ở cạnh gáy của máy. Điều này cho thấy Gigabyte rất chú trọng về \"ngoại hình\" cho những đứa con tinh thần của mình.",
            "",
            "Gigabyte G5 KD được thiết kế theo phong cách tối giản, tinh tế, linh động giữa mục đích gaming, đồng thời cũng phù hợp với môi trường làm việc nghiêm túc như trường học, văn phòng, cơ quan. Thêm nữa, tuy là một mã laptop gaming giá rẻ với thiết kế chắc chắn, khỏe khoắn nhưng Gigabyte đã tối ưu rất tốt cho mã laptop này với trọng lượng chỉ xấp xỉ 2.18kg, khá nhẹ nhàng để có thể di chuyển máy đến bất cứ đâu bạn muốn.",
            "",
            "Tóm tắt thông số cấu hình cơ bản của Gigabyte G5 KD-52VN123SO:- CPU Intel Core i5-11400H (12MB, up to 4.50GHz)- RAM 16GB DDR4 3200MHz- SSD 512GB M.2 NVMe PCIe- VGA NVIDIA GeForce RTX 3060 6GB GDDR6- OS Windows 11 Home",
            "",
            "Trên thị trường laptop thời điểm hiện tại, thật sự khá hiếm mã laptop nào trên dưới 25-26 triệu mà được trang bị card đồ họa NVIDIA GeForce RTX 3060 6GB GDDR6 như Gigabyte G5 KD-52VN123SO. VGA này kết hợp cùng CPU Intel Core i5-11400H mang lại sức mạnh cực ấn tượng cho cả đồ họa lẫn gaming. Bộ đôi này được tích hợp trên Gigabyte G5 KD có điểm đặc biệt hơn so với ở các dòng laptop khác là được \"ăn điện\" thoải mái hơn (105W thay bằng 90W phổ biến trên các laptop gaming hiện nay), nên máy luôn sở hữu mức fps cao và ổn định hơn so với các máy khác cùng tầm giá. Còn nếu bạn dùng làm đồ họa thì chiếc máy này cũng là một lựa chọn hợp lý cho người dùng.",
            "",
            "Một điểm đặc biệt nữa trong cấu hình của các dòng Laptop Gaming Gigabyte G5 là đều được trang bị 16GB ram Dual Chanel DDR4 3200MHz thay bằng 8GB như những \"người anh em\" laptop gaming khác. Đây thật sự rất cần thiết cho các laptop gaming sử dụng card đồ họa rời RTX 3060 để đảm bảo được hiệu năng tốt nhất, fps cao nhất.",
            "Ổ cứng cũng được Gigabyte chi rất mạnh tay với 512GB SSD loại M.2 NVMe PCIe Gen 4.0 không chỉ đảm bảo đủ và thoải mái lưu trữ, mà tốc độ làm việc cũng siêu nhanh hơn rất nhiều so với SSD cùng loại Gen 3.",
            "",
            "Mã laptop core i5 này có màn hình 15.6Inch FHD 144Hz, mang lại chất lượng hiển thị cao với hình ảnh sống động, màu sắc tươi sáng, chi tiết, phù hợp cho cả học tập, làm việc, lẫn giải trí gaming. Thêm nữa với độ sáng gần 300nits khi kết hợp với tấm nền IPS cho góc nhìn rộng lên tới 178 độ, mà không bị lóa, kể cả khi làm việc ngoài trời hay nơi có ánh sáng mạnh.",
            "",
            "Với một chiếc laptop gaming, hệ thống tản nhiệt rất quan trọng. Khi dùng máy chỉnh quạt ở chế độ tối đa, thì cả CPU và GPU, khi chơi game lâu sẽ rơi vào khoảng 85 độ C. Nếu bạn có thói quen chơi game với loa ngoài thì đừng lo, quạt của laptop Gigabyte G5 KD không bị rít gió, gió thoát ra chỉ vừa phải cùng với chất lượng âm thanh của Laptop Gaming Gigabyte G5 rất to và rõ nên âm thanh trong game không bị lấn áp mất, mang lại trải nghiệm gaming thoải mái, tập trung.",
            "",
            "Pin rời có một ưu điểm mà An Khang khá thích đó là chúng ta có thể dự trù thêm một cục pin dự phòng, để phòng trừ trường hợp ra ngoài không tìm được chỗ sạc, mà vẫn có thể dễ dàng thay pin, mà không nhất thiết phải là một kỹ thuật viên máy tính lão làng gì cả. Với dung lượng pin 48.96WHrs, chúng ta có thể sử dụng trong vòng khoảng 3 tiếng đồng hồ liên tục. Đối với một mã laptop gaming thì đây là một thời lượng bình thường, không phải điểm nổi bật, nhưng pin rời lại là điểm nhấn thú vị trên mã laptop gaming này.",
            "",
            "Cả bàn phím và trackpad của Gigabyte G5 đều cho chất lượng trải nghiệm tốt, di rất thích tay, hành trình phím vừa phải, cảm nhận gõ phím rõ ràng, không bị hẫng, cũng không bị mỏi tay, hỗ trợ tăng hiệu suất làm việc gõ phím và nhập liệu.",
            "",
            "Laptop Gigabyte G5 KD-52VN123SO được trang bị hệ thống cổng kết nối rất đầy đủ từ HDMI, mini Display Port, Type-C, Lan, thẻ nhớ, USB, tai nghe,... mà không cần thông qua các dây chuyển đổi trung gian. Với việc trang bị một lúc cả HDMI, mini Display Port và cổng Type-C, Gigabyte G5 có thể kết nối một lúc với ba màn hình, trong khi các mã laptop gaming khác chỉ kết nối được với hai, thậm chí chỉ kết nối được với một màn hình. Đây là một ưu điểm mà không phải mã laptop gaming nào cũng có, người dùng sẽ được tận hưởng những trải nghiệm gaming không thể \"đã đời\" hơn, đặc biệt là các tựa game đua xe,... hoặc khi thiết kế đồ họa.",
            "",
            "",
            "Kết luận: Laptop Gigabyte G5 KD-52VN123SO là một chiếc máy gaming có rất nhiều điểm mạnh: với giá chỉ trên 25 triệu một chút nhưng lại sở hữu VGA 3060 siêu khủng; màn hình đẹp, tần số quét cao; hệ thống kết nối đầy đủ, tiện ích, có thể kết nối với ba màn hình một lúc; thiết kế linh động giữa môi trường làm việc, học tập mà vẫn thoải mái chơi game; dễ dàng mang theo một pin dự phòng thay bằng mang theo sạc ở những nơi không có sạc,... ; thật sự là \"của hời\" trong các lựa chọn laptop gaming cho người dùng.",
            "Tham khảo:",
            "- Bản RTX 3050 4GB: https://www.ankhang.vn/laptop-gigabyte-g5-gd-51s1123so.html",
            "Đến đây bạn đã chọn cho mình được mã laptop phù hợp với mình chưa, nếu chọn được rồi hay chưa chọn được hãy cứ liên hệ với An Khang nhé. An Khang sẽ giúp bạn.",
            "Cơ sở 1: Số 25 Yên Lãng, Trung Liệt, Đống Đa, Hà Nội.☎ 1900 2655 (Máy lẻ 101 & 102) / Hotline: 0922 744 999.Cơ sở 2: Số 105 Mễ Trì Thượng, Mễ Trì, Nam Từ Liêm, Hà Nội☎ 1900 2655 (Máy lẻ 301) / Hotline: 0399 655 368",
            "An Khang Computer "
        ]
    }
]