[
    {
        "id_prodcut": "21998",
        "name": " Laptop Lenovo ThinkPad E14 Gen 4 21E300DQVA (Intel Alder Lake i5)  ",
        "cost": "20.690.000 VNĐ",
        "specifications": "CPU Intel Core i5-1235U (12MB Cache, upto 4.40GHz), RAM 8GB DDR4 3200MHz Onboard, SSD 256GB M.2 2242 PCIe 4.0x4 NVMe Opal2, VGA Intel Iris Xe Graphics, Display 14.0Inch FHD IPS 300nits Anti-glare, 45% NTSC, Pin 3Cell 45WHrs, Color Black (Đen), Finger Print, Weight 1.64kg, OS No OS, ",
        "images": [
            "https://cdn.ankhang.vn/media/product/21998_lenovo_thinkpad_e14_gen_4_21e300dqva_5.jpg",
            "https://cdn.ankhang.vn/media/product/21998_lenovo_thinkpad_e14_gen_4_21e300dqva_4.jpg",
            "https://cdn.ankhang.vn/media/product/21998_lenovo_thinkpad_e14_gen_4_21e300dqva_3.jpg",
            "https://cdn.ankhang.vn/media/product/21998_lenovo_thinkpad_e14_gen_4_21e300dqva_2.jpg",
            "https://cdn.ankhang.vn/media/product/21998_lenovo_thinkpad_e14_gen_4_21e300dqva_1.jpg",
            "https://cdn.ankhang.vn/media/product/21998_lenovo_thinkpad_e14_gen_4_21e300dqva.jpg",
            "https://cdn.ankhang.vn/media/product/20531_giay_chung_nhan_chinh_hang_lenovo_2020.jpg"
        ],
        "details": [
            "Laptop Lenovo ThinkPad E14 Gen 4 21E300DQVA (Intel Alder Lake i5) – LAPTOP HIỆU NĂNG TIN CẬY – TÍNH DI ĐỘNG CAO",
            "",
            "Một dòng sản phẩm nổi tiếng đến từ hãng Lenovo, ThinkPad E14 Gen 4 mới ra mắt nay đã sẵn hàng tại An Khang Computer. Với thiết kế chắc chắn, màu sắc sang trọng cùng với khả năng nâng cấp tuyệt vời. Hứa hẹn mang đến cho người dùng những trải nghiệm thú vị nhất trong suốt thời gian đồng hành.",
            "THIẾT KẾ SANG TRỌNG - NHẸ VÀ LINH HOẠT HƠN MỖI KHI DI CHUYỂN",
            "",
            "Laptop Lenovo ThinkPad E14 Gen 4 21E300DQVA được thiết kế với phần khung máy và nắp máy bằng nhôm vô cùng chắc chắn, đáy máy là chất liệu nhựa. Tạo nên tổng thể thiết kế với cân nặng chỉ 1.64kg và mỏng 17.9mm cho phiên bản màn hình 14.0inch.",
            "Khoác trên mình chiếc áo màu đen sang trọng, lịch lãm, rất phù hợp cho người dùng là doanh nhân, người dùng thuộc nhóm ngành kinh tế, marketing… hay có nhu cầu phải di chuyển đi hội họp, công tác…",
            "Thương hiệu ThinkPad từ lâu đã có sự tin cậy với người dùng, và qua trải nghiệm tôi thấy, sản phẩm có tổng thể vô cùng chắc chắn, cảm giác không hề ọp ẹp, lỏng lẻo. Toàn bộ các linh kiện của sản phẩm, vỏ máy… đều vượt qua tất cả các bài test khắt khe về độ bền quân đội khắt khe.",
            "Về màn hình, phần khung màn hình hoàn thiện bằng chất liệu nhựa, tuy rằng nó không sở hữu lớp viền siêu mỏng như những chiếc laptop Asus Zenbook, nhưng nó vẫn đảm bảo nội dung hiển thị sống động và đắm chìm nhờ được tích hợp nhiều công nghệ hiện đại.",
            "Bàn phím vẫn là một điểm mạnh của dòng sản phẩm ThinkPad mà không một đối thủ nào có thể địch được. Các cổng kết nối được tích hợp đầy đủ, nó bao gồm cả cổng Thunderbolt 4 tốc độ siêu nhanh.",
            "HIỆU NĂNG MẠNH MẼ - CPU I5 GEN 12 ĐA NHÂN ĐA LUỒNG HOẠT ĐỘNG HIỆU QUẢ",
            "",
            "Vì đây là dòng sản phẩm mới được ra mắt của hãng Lenovo nên hiệu năng được trang bị cho sản phẩm toàn là những linh kiện tối tân nhất, đảm bảo sức mạnh vượt trội và sự hiện đại không bị lỗi thời.",
            "Bộ xử lý Intel core i5 thế hệ 12 với hậu tố U, một con chip tiết kiệm điện năng đáng kể mang tới khả năng xử lý đa nhiệm thông qua lõi đa nhân đa luồng, xử lý hiệu quả công việc với xung nhịp max lên tới 4.40Ghz. Tiếp theo đó là 8GB RAM đã được tích hợp sẵn trong máy, sẽ giúp bạn có thể làm việc đa ứng dụng trong cùng một lúc mà không lo về hiện trạng giật lag khi chuyển đổi giữa các tab vụ với nhau.",
            "Tận hưởng tốc độ siêu nhanh đến từ ổ cứng SSD 256GB, tốc độ nhanh gấp tới 3 lần so với ổ cứng HDD thông thường. Ngoài việc thực hiện chức năng lưu trữ, nó còn đẩy nhanh tốc độ load, copy dữ liệu, bật/tắt máy tính và các ứng dụng chỉ trong vài giây.",
            "Một car đồ họa Onboard Iris Xe mới nhất được trang bị sẽ hỗ trợ tốt cho việc xử lý thao tác với một số phần mềm đồ họa như: PSD, AI, Lr…",
            "VỀ KHẢ NĂNG NÂNG CẤP THÌ SAO?",
            "Bạn đừng lo lắng nếu dung lượng cung cấp ở phía trên là chưa đủ, vẫn còn trống một khe cắm Ram và một khe cắm SSD M2 2242 để bạn có thể mở rộng lưu trữ và bộ nhớ bất cứ khi nào bạn cần.",
            "Lưu ý, RAM bạn có thể mở rộng tối đa lên tới 40GB, ở trên máy đã gắn sẵn 8GB Onboard, tức bạn có thể lắp thêm một thanh 8GB, hoặc 16GB, 32GB tùy vào nhu cầu công việc của bạn. Dung lượng SSD thì bạn cũng có sự chủ động có thể là 512GB, 1TB tùy ý.",
            "NỘI DUNG SỐNG ĐỘNG - TÍCH HỢP TẤM NỀN IPS VÀ CÔNG NGHỆ CHỐNG LÓA",
            "Được trang bị màn hình 14.0inch, độ phân giải FHD, lớp viền cũng được làm mỏng hơn ở hai cạnh bên, cạnh trên của màn hình vẫn được tích hợp Webcam để phục vụ cho những buổi họp online, chat video với bạn bè đồng nghiệp. Màn hình còn được tích hợp tấm nền IPS mang tới góc nhìn rộng và sắc nét đến từ nhiều hướng khác nhau.",
            "Tiếp theo công nghệ chống lóa Anti-Glare với Độ sáng đo được ghi nhận ở mức 300 nits, một độ sáng tiêu chuẩn giúp bạn có thể làm việc tốt ở điều kiện ánh sáng gay gắt.",
            "TÍNH NĂNG BẢO MẬT VÂN TAY",
            "",
            "Với dòng sản phẩm thiết kế dành cho doanh nhân, đòi hỏi tính bảo mật được ghi nhận ở mức cao nhất, chính bởi vậy hãng LENOVO đã tích hợp cho sản phẩm tính năng bảo mật vân tay, tính năng này được tích hợp vào vị trí nút nguồn và giúp bạn khởi động máy tính và truy cập vào giao diện Windows Hello một cách nhanh chóng với độ bảo mật cao và tiết kiệm thời gian.",
            "MÀN CHẬP WEBCAM",
            "",
            "Màn chập riêng tư cũng được tích hợp vào vị trí Webcam, nó giúp bạn che chắn lại camera khi không có nhu cầu sử dụng tới chúng nhằm mục đích tránh những kẻ xấu luôn rình rập ngoài kia, có thể hack và đánh cắp hình ảnh của bạn bất cứ khi nào.",
            "BÀN PHÍM NHẠY BÉN - ĐỘ ĐÀN HỒI CAO",
            "",
            "Bàn phím của Lenovo ThinkPad phải nói là không có điểm gì để chê trách cả. Sở hữu một bàn phím kích thước tiêu chuẩn, không có bàn phím số. Kích thước các phím lớn, font chữ màu trắng nổi bật trên nền màu đen. Mũ phím hơi cong, tạo độ lõm vừa phải để ôm trọn đầu ngón tay của bạn để khi bạn thao tác gõ nhanh sẽ không bị trượt phím.",
            "Hành trình phím tốt, độ đàn hồi tốt và sự chính xác cao. Không có hiện tượng Flex phím ở trên bề mặt, nói chung nó vô cùng chắc chắn để bạn làm việc hiệu quả hơn.",
            "Cũng như các phiên bản tiền nhiệm, phím trackpoint được tích hợp, nó được đặt nằm giữa các phím G, H, B giúp bạn có thể điều chỉnh di chuyển chuột giống như tính năng mà touchpad đang làm. Nó giúp bạn có thể di chuyển liên tục với độ chính xác cao, không có điểm chết, giúp bạn tiết kiệm thời gian đáng kể.",
            "CỔNG KẾT NỐI NHANH VÀ ĐA DẠNG",
            "",
            "Lenovo ThinkPad E14 Gen 4 21E300DQVA được tích hợp đầy đủ các cổng kết nối từ thông dụng cho đến hiện đại. Nó có cổng USB 2.0 và hiện đại hơn là một cổng USB 3.2 Gen 1 luôn trong trạng thái sẵn sàng chia sẻ dữ liệu. Cổng Thunderbolt 4 tốc độ siêu nhanh lên tới 40Gbps. Ngoài ra thì cần kể tới cổng HDMI chuyên dụng cho những buổi họp, thuyết trình; jack cắm tai nghe và cả cổng mạng LAN nữa.",
            "Kết nối internet chưa bao giờ dễ hàng hơn thế, card wifi 6E băng tần kép được tích hợp vào máy, nó giúp bạn dễ dàng truy cập internet để làm việc, lướt web với tốc độ cao và ổn định bất cứ vị trí nào trong căn nhà của bạn, thậm chí ngay cả khi bạn đang di chuyển, chỉ cần nơi đó có bộ phát thì công việc của bạn vẫn được diễn ra một cách bình thường.",
            "THỜI LƯỢNG PIN BỀN",
            "",
            "Lenovo ThinkPad E14 Gen 4 21E300DQVA được trang bị viên pin 3Cell với dung lượng lên tới 45Whr, với bộ đổi nguồn AC 65W Type C. Theo thông tin từ hãng sản xuất, tính từ thời điểm sạc đầy viên pin này có thể sử dụng được lên tới 12 giờ đồng hồ. Tuy nhiên, trên thực tế nó còn ảnh hưởng bởi nhiều yếu tố khác nữa như: Cấu hình của sản phẩm, độ sáng mà bạn cài đặt hay các ứng dụng mà bạn sử dụng… Nhưng với thời gian sử dụng như trên, bạn hoàn toàn có được sự chủ động cho mọi dự định cũng như công việc của bạn mỗi khi có nhu cầu di chuyển.",
            "PHẦN KẾT",
            "Lenovo ThinkPad E14 Gen 4 21E300DQVA là chiếc máy tính xách tay dành cho doanh nhân, sở hữu hiệu năng mạnh mẽ, sự bền bỉ đến từ chất liệu hoàn thiện, cộng với khả năng nâng cấp tuyệt vời. Đây sẽ là một cỗ máy di động có thể giúp bạn hoàn thành mọi công việc một cách nhanh chóng trong thời gian ngắn nhất.",
            "Nếu bạn cảm thấy hài lòng với sản phẩm, có thể đặt hàng ngay trên website ankhang.vn hoặc liên hệ tới HOTLINE 1900 2655 (nhấn phím 101, 102, 103, 301) để được tư vấn chi tiết hơn về sản phẩm.",
            "An Khang Computer!"
        ]
    },
    {
        "id_prodcut": "21997",
        "name": " Laptop Lenovo ThinkPad E14 Gen 4 21E300DPVA ",
        "cost": "22.990.000 VNĐ",
        "specifications": "CPU Intel Core i5-1235U (12MB Cache, upto 4.40GHz), RAM 8GB DDR4 3200MHz Onboard, SSD 512GB M.2 2242 PCIe 3.0x4 NVMe, VGA Intel Iris Xe Graphics, Display 14.0Inch FHD IPS 300nits Anti-glare, 45% NTSC, Pin 3Cell 45WHrs, Color Black (Đen), Finger Print, Weight 1.64kg, OS No OS, ",
        "images": [
            "https://cdn.ankhang.vn/media/product/21997_laptop_lenovo_thinkpad_e14_gen_4_21e300dpva_5.jpg",
            "https://cdn.ankhang.vn/media/product/21997_laptop_lenovo_thinkpad_e14_gen_4_21e300dpva_4.jpg",
            "https://cdn.ankhang.vn/media/product/21997_laptop_lenovo_thinkpad_e14_gen_4_21e300dpva_2.jpg",
            "https://cdn.ankhang.vn/media/product/21997_laptop_lenovo_thinkpad_e14_gen_4_21e300dpva_3.jpg",
            "https://cdn.ankhang.vn/media/product/21997_laptop_lenovo_thinkpad_e14_gen_4_21e300dpva_1.jpg",
            "https://cdn.ankhang.vn/media/product/21997_laptop_lenovo_thinkpad_e14_gen_4_21e300dpva.jpg",
            "https://cdn.ankhang.vn/media/product/20531_giay_chung_nhan_chinh_hang_lenovo_2020.jpg"
        ],
        "details": [
            "LAPTOP LENOVO THINKPAD E14 GEN 4 21E300DPVA - THIẾT KẾ BỀN BỈ - HIỆU NĂNG VƯỢT TRỘI",
            "",
            "Lenovo ThinkPad được liệt kê vào danh sách những chiếc laptop được yêu thích nhất có độ bền và chắc chắn cao. Sở hữu bộ hiệu năng tối tân, cùng với khả năng di chuyển linh hoạt, sản phẩm Laptop Lenovo ThinkPad E14 Gen 4 21E300DPVA đã trở thành lựa chọn hàng đầu của các doanh nhân, khối kinh tế, Marketing…",
            "THIẾT KẾ GỌN NHẸ - CHẮC CHẮN - THỜI TRANG ",
            "",
            "Một thiết kế bền bỉ vượt qua mọi bài test về độ bền quân đội MIL-STD 810H với 12 tiêu chuẩn nghiêm ngặt và 200 lần kiểm tra chất lượng của máy tính về độ bền và tin cậy, mang tới cho khách hàng sự an tâm tuyệt đối trong suốt quá trình đồng hành.",
            "Laptop Lenovo ThinkPad E14 Gen 4 21E300DPVA có trọng lượng 1.64kg cho phiên bản màn hình 14.0inch và mỏng chỉ 17.9mm. Hoàn thiện với chất liệu nhôm ở khung máy và nắp máy, nhựa phần đáy máy, tạo lên tổng thể thiết kế bền đẹp, có lẽ đây là sản phẩm mà tôi cảm thấy cứng cáp nhất từ trước tới nay, bạn có thể tự mình trải nghiệm, nhấn một lực nhấn lên bề mặt, không hề có hiện tượng ọp ẹp, flex, thay vào đó chỉ có duy nhất sự chắc chắn mà thôi.",
            "Khi mở nắp máy ra điều đầu tiên bạn nhìn thấy đó chính là bàn phím. Cũng như những lớp đàn anh, bàn phím vẫn được tích hợp một TrackPoint nub màu đỏ nằm giữa các phím G, H, B, nó cũng không có nhiều điểm thay đổi nhưng về độ nhạy thì bàn phím của Lenovo được xếp vào hàng số 1 về sự thoải mái khi thao tác.",
            "Tiếp theo đó chính là màn hình, cạnh trên và dưới vẫn có vẻ hơi dày, nhưng hai cạnh bên lại được gọt giũa khá mỏng. Viền trên được tích hợp Webcam và được che chắn bởi một màn chập riêng tư, nút nguồn cũng được tích hợp bảo mật vân tay.",
            "Kết luận là sản phẩm vừa bền bỉ vừa có tính bảo mật cao, bạn hoàn toàn yên tâm đồng hành trên suốt chặng đường phía trước.",
            "HIỆU NĂNG MẠNH MẼ - KHẢ NĂNG NÂNG CẤP TUYỆT VỜI",
            "",
            "Được cung cấp sức mạnh bởi bộ vi xử lý Intel core i5 thế hệ 12 với hậu tố U vô cùng tiết kiệm điện năng, kết hợp cùng với bộ nhớ trong 8GB, dễ dàng nâng cấp nhanh lên dung lượng 40GB nhờ vào khe cắm thứ 2 còn trống, bạn có thể nạp vào đó dung lượng 8GB, 16GB hoặc thậm chí là 32GB để có được sự thoải mái khi làm việc đa ứng dụng và đáp ứng nhu cầu ở mức cao nhất.",
            "Không chỉ vậy, Lenovo còn cung cấp cho sản phẩm ổ cứng SSD 512GB để mang tới một trải nghiệm siêu nhanh về tốc độ, cũng như lưu trữ khối tài liệu nặng chỉ trong thời gian ngắn.",
            "Card đồ họa Onboard mới nhất hỗ trợ tốt cho việc chỉnh sửa hình ảnh, mang tới một khung hình chuyển động mượt mà hơn.",
            "Nói chung, bộ cấu hình phần cứng của sản phẩm có thể đáp ứng mượt mà nhu cầu công việc văn phòng và sử dụng được một số phần mềm chỉnh sửa hình ảnh ở mức nhẹ nhàng như: PSD, AI, Lr…",
            "MÀN HÌNH IPS - ĐỘ NÉT CAO ",
            "",
            "Màn hình kích thước 14.0inch với độ phân giải FHD, lớp viền hai cạnh bên đã được gọt giũa mỏng hơn để tăng sự phấn kích cho tầm nhìn thị giác, mang lại cảm giác tầm nhìn rộng hơn và không bị giới hạn bởi bất cứ thứ gì. Màn hình được trang bị lớp chống chói Anti_Glare với độ sáng tối đa đo được đạt 300 nits, nó giúp bạn có thể làm việc tốt hơn ở điều kiện môi trường ánh sáng gay gắt.",
            "Chưa hết, tấm nền IPS cũng được trang bị, nó giúp bạn có được hình ảnh hiển thị sắc nét từ nhiều góc bất kỳ.",
            "BÀN PHÍM GÕ THOẢI MÁI ",
            "",
            "Cũng như chia sẻ về bàn phím ở trên, bàn phím của Laptop Lenovo ThinkPad E14 Gen 4 21E300DPVA được xếp vào vị trí số một so với tất cả các thương hiệu máy tính xách tay trong tầm giá. Nó có độ bền cao, hành trình phím sâu, độ nảy tốt, cảm giác gõ vô cùng thaoir mái, rất đã tay.",
            "Nằm giữa bàn phím một nút TracKPoint được tích hợp, nó nằm ở giữa các phím B, H, G. Phím này làm nhiệm vụ di chuyển lên xuống một cách dễ dàng, nó có thể sử dụng thay bàn di chuột để mang lại hiệu quả cao khi bạn thao tác văn bản.",
            "Bàn phím của sản phẩm còn được tích hợp đèn LED màu trắng, đây cũng là một ưu điểm cực kỳ tốt dành cho người dùng hay phải làm việc ở điều kiện môi trường thiếu sáng.",
            "Bàn di chuột của sản phẩm có kích thước hơi nhỏ, phản hồi ở mức vừa phải, khi sử dụng cũng mang tới sự thoải mái đáng kể.",
            "TÍNH NĂNG BẢO MẬT AN TOÀN ",
            "",
            "Nói về bảo mật thì có lẽ Lenovo cũng là một hãng đi đầu về vấn đề này. Với Laptop Lenovo ThinkPad E14 Gen 4 21E300DPVA hãng đã tích hợp cho hai khả năng bảo mật đó chính là Vân tay và màn chập Webcam.",
            "Về vân tay, nó được tích hợp vào vị trí nút nguồn, giúp bạn đăng nhập nhanh chóng và an toàn chỉ sau một cái chạm nhẹ.",
            "Còn màn chập webcam, nó sẽ giúp bạn che chắn lại Webcam khi không sử dụng tới chúng nữa nhằm mục đích tránh sự xâm nhập của những kẻ xấu luôn rình rập bên ngoài để tranh thủ lúc sơ hở, truy cập vào máy tính của bạn đánh cắp hình ảnh và đem đi sử dụng với mục đích xấu.",
            "CỔNG KẾT NỐI TỐC ĐỘ CAO ",
            "",
            "",
            "Sự đang dạng về cổng kết nối của sản phẩm Laptop Lenovo ThinkPad E14 Gen 4 thể hiện ở hai cạnh bên của máy tính. Nó bao gồm cổng USB 2.0 chuyên dụng có thể tương thích với nhiều thiết bị ngoại vi khác nhau; Cổng USB 3.2 luôn trong trạng thái sẵn sàng chia sẻ; có thêm cổng Thunderbolt 4 tốc độ truyền tải lên tới 40Gbps. Hỗ trợ sạc nhanh và kết nối tới màn hình lớn ở độ phân giải cao.",
            "Vẫn có cổng HDMI để bạn chia sẻ nội dung ra màn hình lớn hơn và một jack cắm tai nghe để bạn tận hưởng trọn vẹn những bản nhạc, chat video call riêng tư hơn.",
            "Như vậy, với Laptop Lenovo ThinkPad E14 Gen 4 bạn có thể kết nối liền lúc với hai màn hình để chia sẻ nội dung, rất phù hợp để bạn làm việc trong những buổi hội thảo, họp nhóm…",
            "Ngoài jack cám mạng LAN được trang bị, bạn còn được trải nghiệm với kết nối mạng không dây wifi AX211 6E (2x2) với tốc độ siêu nhanh, nó được ghi nhận nhanh hơn wifi 5 tới 3 lần, dung lượng mạng gấp 4 lần và giảm độ trễ tới 75%, mang tới sự ổn định và chuyên nghiệp cho phong cách làm việc của bạn, dù bạn có phải di chuyên tới bất kỳ nơi đâu, chỉ cần nơi đó có bộ phát di động thì mọi việc của bạn vẫn được diễn ra nhanh chóng và trơn tru.",
            "THỜI LƯỢNG PIN ỔN",
            "",
            "Theo thông tin đến từ nhà sản xuất, tính từ thời điểm sạc đầy, xem video có thể kéo dài lên tới hơn 11 tiếng. Trên thực tế nó còn phụ thuộc rất nhiều vào các yếu tố như: Độ sáng màn hình, cấu hình của máy và cả các tác vụ mà bạn sử dụng nữa. Nhưng bạn cũng đừng quá lo lắng, với thời gian sử dụng như trên máy tính còn được tích hợp công nghệ sạc nhanh, bạn hoàn toàn có thể tranh thủ giờ nghỉ giải lao, nghỉ trưa để nạp nhiên liệu, hỗ trợ cho suốt ngày dài làm việc của bạn.",
            "PHẦN KẾT",
            "Nếu bạn là người dùng không quan tâm nhiều lắm về thiết kế, kiểu dáng và các khía cạnh khác thì chiếc Laptop Lenovo ThinkPad E14 Gen 4 21E300DPVA sinh ra là để dành cho bạn. Sở hữu hiệu suất tuyệt vời, cùng với màn hình IPS độ sáng cao, bàn phím gõ thoải mái, các cổng kết nối đầy đủ từ chuyên dụng đến nâng cao. Đảm bảo mọi công việc của bạn sẽ được hoàn thành một cách nhanh chóng và mang lại kết quả như mong đợi của bạn.",
            "Đến đây, bạn cảm thấy hài lòng với sản phẩm, bạn có thể đặt mua ngay trên website ankhang.vn hoặc liên hệ ngay tới đội ngũ nhân viên An Khang Computer theo Hotline 1900 2655 (số máy lẻ 101, 102,103, 301) để được hỗ trợ chi tiết nhất về giá và chương trình khuyến mại của sản phẩm..",
            "CLICK THAM KHẢO THÊM PHIÊN BẢN SSD 512GB tại: https://www.ankhang.vn/laptop-lenovo-thinkpad-e14-gen-4-21e300dqva-intel-alder-lake-i5.html",
            "An Khang Computer!",
            " "
        ]
    },
    {
        "id_prodcut": "21838",
        "name": " Laptop Lenovo ThinkBook 13s G2 ITL 20V900E2VN (MINERAL GREY) ",
        "cost": "27.300.000 VNĐ",
        "specifications": "CPU Intel Core i7-1165G7 (12MB, up to 4.70GHz), RAM 8GB LPDDR4x 4266MHz Onboard, SSD 512GB M.2 2242 PCIe 3.0x4 NVMe, VGA Intel Iris Xe Graphics, Display 13.3Inch WQXGA IPS 300nits Anti-glare, 100% sRGB, Dolby Vision, Pin 4Cell 56WHrs, Color Mineral Grey (Xám), Finger Print, Weight 1.26 kg, OS Windows 11 Home 64 bits, ",
        "images": [
            "https://cdn.ankhang.vn/media/product/21838_lenovo_thinkbook_13s_g2_itl_20v900e2vn.jpg",
            "https://cdn.ankhang.vn/media/product/21838_lenovo_thinkbook_13s_g2_itl_20v900e2vn_1.jpg",
            "https://cdn.ankhang.vn/media/product/21838_lenovo_thinkbook_13s_g2_itl_20v900e2vn_2.jpg",
            "https://cdn.ankhang.vn/media/product/21838_lenovo_thinkbook_13s_g2_itl_20v900e2vn_3.jpg",
            "https://cdn.ankhang.vn/media/product/21838_laptop_lenovo_thinkbook_13s_g2_itl_8.jpg",
            "https://cdn.ankhang.vn/media/product/21838_lenovo_thinkbook_13s_g2_itl_20v900e2vn_4.jpg",
            "https://cdn.ankhang.vn/media/product/21838_lenovo_thinkbook_13s_g2_itl_20v900e2vn_5.jpg",
            "https://cdn.ankhang.vn/media/product/21838_lenovo_thinkbook_13s_g2_itl_20v900e2vn_6.jpg",
            "https://cdn.ankhang.vn/media/product/21838_lenovo_thinkbook_13s_g2_itl_20v900e2vn_7.jpg",
            "https://cdn.ankhang.vn/media/product/21838_lenovo_thinkbook_13s_g2_itl_20v900e2vn_8.jpg",
            "https://cdn.ankhang.vn/media/product/21838_lenovo_thinkbook_13s_g2_itl_20v900e2vn_9.jpg",
            "https://cdn.ankhang.vn/media/product/20531_giay_chung_nhan_chinh_hang_lenovo_2020.jpg"
        ],
        "details": [
            "",
            "Một phiên bản máy tính xách tay đáng tin cậy dành cho doanh nghiệp vừa và nhỏ, thậm chí nếu bạn là doanh nhân hay phải di chuyển thì đây cũng là một lựa chọn tối ưu dành cho bạn. Lenovo ThinkBook 13s G2 ITL 20V900E2VN sở hữu giao diện bền đẹp, chắc chắn, sẵn sàng đáp ứng mượt mà mọi công việc và hoàn thành với kết quả cao nhất. Mời bạn cùng An Khang đi tìm hiểu kỹ hơn về sản phẩm ở bài viết dưới đây.",
            "LENOVO THINKBOOK 13S G2 ITL THIẾT KẾ MỎNG NHẸ - BỀN - ĐẸP",
            "",
            "Lenovo ThinkBook 13s G2 ITL 20V900E2VN được hoàn thiện với lớp vỏ bằng chất liệu nhôm nguyên khối. Độ bền bỉ và bóng bảy của chiếc laptop này khiến nó được xếp vào hạng những chiếc laptop cao cấp giá rẻ đáng mua nhất 2022.",
            "Lenovo ThinkBook 13s G2 ITL 20V900E2VN được thiết kế hướng tới phong cách hiện đại nên cân nặng dành cho sản phẩm chỉ dừng lại ở mức 1.26kg và mỏng 14.9mm dành cho phiên bản màn hình 13.3inch. Rất mỏng nhẹ và có tính di động cao.",
            "Phần khung máy cũng được hoàn thiện bằng nhôm cao cấp, nắp máy được phối màu với hai tông xám và xám sáng và xám tối rất ăn ý, tạo lên một tổng thể chiếc máy tính xách tay rất đáng sở hữu trong phân khúc giá tầm trung.",
            "Tiếp theo đó vẫn là chi tiết nắp máy, có một logo THINKBOOK đặc trưng, đây là điểm riêng biệt để người dùng khi nhìn vào máy tính sẽ biết ngay thương hiệu sản xuất lên chiếc máy tính xách tay siêu nhẹ này.",
            "",
            "Phần đáy máy cũng được hoàn thiện khá tinh tế, nó bao gồm một hệ thống lưới tản nhiệt, và những chốt cao su để giữ cố định máy và nâng máy lên một góc vừa phải để bạn có được những thao tác thoải mái hơn với bàn phím.",
            "Lenovo ThinkBook 13s G2 ITL 20V900E2VN cũng được hãng tích hợp cho một hiệu năng cực khỏe, một màn hình 13.3inch độ phân giải cao, bàn phím độ nảy tốt cùng với các cổng kết nối hiện đại nhất hiện nay. Đảm bảo mang tới cho người dùng một trải nghiệm tốt nhất có thể.",
            "Thêm một chi tiết nữa đó chính là độ bền của máy đã vượt qua bài kiểm tra thử nghiệm quân sự MIL-STD-810G để đảm bảo khả năng chống rung, chống sốc, nhiệt độ cao, thấp…Để bạn hoàn toàn yên tâm sử dụng với thời gian lâu dài.",
            "BẢN LỀ MỞ GÓC 180 ĐỘ",
            "Bản lề được thiết kế rất linh hoạt, cho phép bạn mở được một góc 180 độ để làm việc và trao đổi nội dung một cách dễ dàng tới đồng nghiệp, bạn bè vào mỗi buổi họp nhóm hay giải trí.",
            "Phần bản lề mở được góc 180 độ cũng giải quyết được rất nhiều vấn đề như: Hạn chế sự hư hại về gãy bản lề khi bạn nhỡ tay mở máy quá góc độ sử dụng. Tiếp theo đó là nâng cao giá trị sử dụng, mang tới sự sang trọng và tinh tế khi bạn làm việc trên một chiếc máy tính mỏng nhẹ có thể mở nằm trên một bề mặt phẳng giống như một chiếc Tablet vậy.",
            "HIỆU NĂNG KHỎE - ĐÁP ỨNG MƯỢT MÀ NHU CẦU VĂN PHÒNG VÀ MỘT SỐ TAB VỤ ĐỒ HỌA",
            "",
            "Chiếc máy tính xách tay core i7 này sẽ mang tới cho bạn một hiệu năng cực kỳ ấn tượng. Nhỏ mà có võ đó là sự thật. Với con chip I7 Gen 11 được trang bị với khả năng xung nhịp lên tới 4.7Ghz cùng với lõi 4 nhân 8 luồng, sẽ giúp bạn xử lý công việc đa nhiệm một cách nhanh chóng và tiết kiệm điện năng đáng kể.",
            "Tiếp theo đó là 8GB ram bộ nhớ LPDDR4X bus 4266Ghz, một loại ram hiệu năng cao được sử dụng nhiều cho những chiếc máy tính xách tay di động. Mang tới một khả năng làm việc đa ứng dụng mà không bị giật lag. Ổ cứng SSD 512GB đảm bảo bạn có một khoảng trống lớn để lưu trữ dữ liệu. Hơn nữa, sự góp mặt của ổ cứng SSD sẽ giúp bạn có được những trải nghiệm siêu nhanh về tốc độ, vì trên thực tế, tốc độ của ổ cứng SSD sẽ nhanh hơn gấp 5 lần so với ổ cứng HDD thông thường.",
            "Có một điều không phủ nhận trên chiếc máy tính xách tay cận cao cấp này đó chính là sản phẩm không thể nâng cấp bộ nhớ hay lưu trữ. Nhưng theo tôi thấy một dung lượng ram 8GB và ổ cứng SSD 512GB là quá đủ để bạn có được tốc độ làm việc mượt mà và trơn tru.",
            "MÀN HÌNH 13.3INCH ĐỘ PHÂN GIẢI WQXGA SẮC NÉT - HÌNH ẢNH TƯƠI SÁNG",
            "",
            "Lenovo ThinkBook 13s G2 ITL 20V900E2VN mang tới cho người dùng trải nghiệm hình ảnh sống động với độ phân giải lên tới WQXGA và 4 triệu điểm ảnh. Trải nghiệm hình ảnh với công nghệ Dolby Vision cùng gam màu sắc hiển thị 100% sRGB để tái tạo ra những hình ảnh siêu sống động và ấn tượng.",
            "Hãng Lenovo cũng thiết kế cho sản phẩm một lớp viền màn hình siêu mỏng để nâng cao trải nghiệm làm việc và giải trí của người dùng. Ấn tượng hơn với tỷ lệ màn hình trên thân máy đạt mức 90%. Bạn có thể thỏa sức tận hưởng không gian hiển thị một cách tập trung và không bị phân tâm bởi các yếu tố xung quanh.",
            "Chưa dừng lại, hãng Lenovo còn trang bị cho sản phẩm một màn hình có độ sáng cao tới 300 nits, sử dụng tấm nền IPS cùng với công nghệ chống lóa Anti-Glare để bạn có thể làm việc tốt hơn ở nhiều điều kiện môi trường ánh sáng khác nhau. Và cũng không quên nhắc tới chế độ chăm sóc mắt và giảm mức độ sánh sáng xanh có hại để bạn có thể làm việc lâu dài với máy tính mà không bị mỏi mắt.",
            "BÀN PHÍM THAO TÁC TỐT - TÍCH HỢP VÂN TAY Ở NÚT NGUỒN",
            "",
            "Một bàn phím tiêu chuẩn được áp dụng cho sản phẩm với kích thước các phím to, rõ ràng, khoảng cách giữa các phím cũng được bố trí khá hợp lý, tạo cảm giác gõ vô cùng thoải mái.",
            "Hành trình phím ở mức trung bình, tốc độ phản hồi nhanh và chính xác, đảm bảo quá trình nhập liệu diễn ra mà không gặp phải bất kỳ một trở ngại nào.",
            "Bàn phím còn được hãng tích hợp cho đèn nền để bạn có thể làm việc tốt hơn ở điều kiện thiếu sáng.",
            "Bàn di chuột thì sao? Kích thước của nó cũng không quá lớn, viền khung cũng được hoàn thiện với chất liệu kim loại, bề mặt bóng mịn, dễ dàng thao tác và cho phản hồi tốt.",
            "TÍNH NĂNG BẢO MẬT",
            "Tính năng bảo mật được tích hợp trên hệ thống để mang tới cho người dùng sự an tâm tuyệt đối.",
            "Thứ nhất: Tính năng bảo mật vân tay đăng nhập chỉ sau một cái chạm nhẹ vào nút Smart Power On, một nút nguồn an toàn được kích hoạt đồng thời khi bạn thao tác mở máy tính chỉ trong một vài giây.",
            "Thứ hai: Màn chập riêng tư, che chắn webcam khi bạn không sử dụng tới chúng để tránh khỏi những tác nhân ngoài ý muốn như lộ hình ảnh riêng tư…",
            "Thứ 3: Một Moo đun bảo mật đáng tin cậy (TPM) mã hóa dữ liệu của bạn.",
            "Thứ 4: Glance by Mirametrix củng cố vảo mật hệ thống với tính năng phát hiện sự hiện diện của con người nếu ai đó cố gắng xâm nhập vào máy tính của bạn.",
            "KẾT NỐI HIỆN ĐẠI",
            " ",
            "",
            "Kết nối nhanh chóng tới các thiết bị ngoại vi thông qua những cổng kết nối hiện đại được trang bị. Bạn sẽ được trải nghiệm với cổng Thunderbolt 4 USB C hiện đại với tốc độ truyền lên tới 40Gbps và hỗ trợ luôn bạn với tính năng sạc nhanh. Ngoài ra còn có Cổng USB 3.2 Type A; Cổng HDMI 2.0b và một jack cắm tai nghe.",
            "Không có sự hiện diện của jack cắm mạng LAN nhưng bạn hoàn toàn yên tâm vì khả năng kết nối tới internet của bạn vẫn được đảm bảo cả về tốc độ lẫn khả năng di động. Một công nghệ mạng không dây Wifi 6 được trang bị với tốc độ kết nối ngang với tốc độ mạng có dây sẽ mang tới cho bạn một trải nghiệm thật sự tuyệt vời. Bạn sẽ không phải lo lắng mỗi khi di chuyển mà sẽ mất đi kết nối khiến công việc của bạn bị gián đoạn. Chỉ cần bạn có bộ phát di động hoặc nơi bạn đến có bộ phát di động thì mọi công việc của bạn vẫn được diễn ra một cách suôn sẻ.",
            "PIN LAPTOP",
            "",
            "Bạn sẽ có một chiếc sạc chân Type C hỗ trợ sạc nhanh ấn tượng, và một một viên pin chất lượng có thể sử dụng lên tới 12 giờ đồng hồ. Thật sự ấn tượng khi mà nhà sản xuất đã đưa ra một con số về thời gian sử dụng pin tính từ khi sạc đầy. Bạn có thể yên tâm mang máy theo và sử dụng suốt cả ngày làm việc mà không cần sử dụng tới sạc.",
            "PHẦN KẾT",
            "Nếu bạn là doanh nghiệp hay những doanh nhân muốn tiết kiệm chi phí nhưng lại có yêu cầu cao về tính di động và hiệu năng thì giải pháp tối ưu dành cho bạn đó chính là sản phẩm Lenovo ThinkBook 13s G2 ITL 20V900E2VN. Với 3 đặc điểm nổi bật: ĐẸP – BỀN – KHỎE sẵn sàng bắt đầu mọi công việc của bạn một cách nhẹ nhàng và mang tới một hiệu quả cao cho công việc.",
            "Nếu bạn cảm thấy hài lòng về sản phẩm, đừng ngại liên hệ với chúng tôi thông qua địa chỉ:",
            "Cơ sở 1: Số 25 Yên Lãng, Trung Liệt, Đống Đa, Hà Nội",
            "Hotline: 1900 2655 (+101, 102)",
            "Cở sở 2: Số 105 Mễ Trì Thượng, Mễ Trì, Nam Từ Liêm, Hà Nội",
            "Hotline: 1900 2655 (+103, 301) ",
            "==> Click xem thêm phiên bản Core i5 tại: https://www.ankhang.vn/laptop-lenovo-thinkbook-13s-g2-itl-20v900e0vn.html"
        ]
    },
    {
        "id_prodcut": "21839",
        "name": " Laptop Lenovo ThinkBook 13s G2 ITL 20V900E0VN ",
        "cost": "14.590.000 VND",
        "specifications": "CPU Intel Core i5-1135G7 (8MB, up to 4.20GHz), RAM 8GB LPDDR4x 4266MHz Onboard, SSD 256GB M.2 2242 PCIe 3.0x4 NVMe, VGA Intel Iris Xe Graphics, Display 13.3Inch WQXGA IPS 300nits Anti-glare, 100% sRGB, Dolby Vision, Pin 4Cell 56WHrs, Color Mineral Grey (Xám), Finger Print, Weight 1.26 kg, OS Windows 11 Home 64 bits, ",
        "images": [
            "https://cdn.ankhang.vn/media/product/21839_laptop_lenovo_thinkbook_13s_g2_itl_20v900e0vn.jpg",
            "https://cdn.ankhang.vn/media/product/21839_laptop_lenovo_thinkbook_13s_g2_itl_20v900e0vn_1.jpg",
            "https://cdn.ankhang.vn/media/product/21839_laptop_lenovo_thinkbook_13s_g2_itl_20v900e0vn_2.jpg",
            "https://cdn.ankhang.vn/media/product/21839_laptop_lenovo_thinkbook_13s_g2_itl_20v900e0vn_3.jpg",
            "https://cdn.ankhang.vn/media/product/21839_laptop_lenovo_thinkbook_13s_g2_itl_20v900e0vn_4.jpg",
            "https://cdn.ankhang.vn/media/product/21839_laptop_lenovo_thinkbook_13s_g2_itl_20v900e0vn_5.jpg",
            "https://cdn.ankhang.vn/media/product/21839_laptop_lenovo_thinkbook_13s_g2_itl_20v900e0vn_6.jpg",
            "https://cdn.ankhang.vn/media/product/21839_laptop_lenovo_thinkbook_13s_g2_itl_20v900e0vn_7.jpg",
            "https://cdn.ankhang.vn/media/product/21839_laptop_lenovo_thinkbook_13s_g2_itl_20v900e0vn_8.jpg",
            "https://cdn.ankhang.vn/media/product/21839_laptop_lenovo_thinkbook_13s_g2_itl_20v900e0vn_9.jpg",
            "https://cdn.ankhang.vn/media/product/20531_giay_chung_nhan_chinh_hang_lenovo_2020.jpg"
        ],
        "details": [
            "Lenovo ThinkBook 13s G2 ITL 20V900E0VN Màn hình 2K Siêu nét",
            "1. Thiết kế hấp dẫn, kiểu dáng gọn nhẹ, chắc chắn dễ dàng di chuyển.",
            "2. Hiệu suất tuyệt vời",
            "3. Màn hình thiết kế siêu đẹp, màn 2K siêu nét, mang tới trải nghiệm hình ảnh đắm chìm.",
            "4. Bàn phím gõ thích",
            "5. Tính năng bảo mật an toàn",
            "6. Giá thành hợp lý.",
            "7. Tích hợp cổng Thunderbolt 4",
            "Lenovo ThinkBook 13s G2 ITL 20V900E0VN được thiết kế hướng tới người dùng là các doanh nghiệp vừa và nhỏ đang tìm kiếm một thiết bị máy tính di động và linh hoạt với chi phí tháp hơn. Lenovo ThinkBook 13s G2 ITL bản core i5 sẽ là một ứng cử viên sáng giá để bạn có thể tham khảo và đưa ra quyết định có nên đồng hành cùng sản phẩm hay không?",
            "Mời bạn đọc cùng An Khang đi tìm hiểu từng ưu điểm của sản phẩm ở bài viết dưới đây.",
            "",
            "Lenovo ThinkBook 13s G2 ITL 20V900E0VN có một thiết kế siêu di động, được hoàn thiện với lớp vỏ nhôm cao cấp, cảm giác cầm nắm vào máy mát lạnh tay, kích thước gọn nhẹ và dễ dàng mang theo mỗi khi bạn di chuyển.",
            "Với phiên bản laptop 13.3inch thì cân nặng dành cho sản phẩm dừng lại ở mức 1.26kg. Màn hình 2K sắc nét, tỷ lệ màn hình 16:10, hiệu suất cao nhờ vào bộ vi xử lý i5 Gen 11, bàn phím thao tác tốt và cả các cổng kết nối hiện đại.",
            "Tiếp theo đến phần nắp máy, hãng LENOVO đã áp dụng chi tiết phối màu để tăng thêm tính sang trọng và hiện đại. Một phần của nắp máy được tạo lên bởi màu xám nhạt cộng với phần nửa già là phần xám đậm, cùng với logo ThinkBook nổi bật ở phần nắp máy, cùng với điểm nhấn không thể thiếu đó là logo LENOVO được đặt ở sát viền cạnh bên, tạo ra một nét riêng biệt mà người dùng chỉ cần nhìn vào sản phẩm là biết được đây là thương hiệu do hãng LENOVO sản xuất.",
            "Phần đáy máy cũng được thiết kế với một lưới hút gió nằm trải dài từ bên trái sang bên phải của máy. Tiếp theo là phần gờ để nâng máy lên tạo khoảng thông thoáng cho máy để lấy luồng gió từ bên ngoài vào bên trong để làm mát linh kiện. Vẫn có thêm hai chốt cao su để giữ máy cố định tại một vị trí khi bạn làm việc. Hai loa âm thanh cũng được tích hợp ở điểm vát của phần đáy, nó không bị ngăn cản bởi bất kỳ một yếu tố nào, giúp bạn có thể tận hưởng âm nhạc một cách trọn vẹn hơn.",
            "",
            "Phần bản lề được thiết kế rất linh hoạt, tuy rằng bạn không thể sử dụng một tay để mở nắp máy nhưng nó cho phép bạn mở với góc tối đa 180 độ để làm việc và giải trí.",
            "Hãy tưởng tượng chiếc máy tính xách tay của bạn có thể mở tới góc 180 độ nằm sát trên mặt bàn giống như một chiếc máy tính bảng, cho phép bạn dễ dàng chia sẻ nội dung của mình với đồng nghiệp, bạn bè mỗi khi có buổi họp nhóm, làm việc nhóm. Hơn nữa, với đặc điểm này bạn hoàn toàn yên tâm về vấn đề mở quá màn hình ở mức cho phép, đặc biệt nếu nhà bạn có trẻ nhỏ, việc mở màn hình quá góc độ cho phép dễ khiến máy tính bị đứt cáp màn hình và gây ra những hư hỏng ngoài mong muốn. Đây cũng được coi là điểm cộng cho sản phẩm có tính di động cao này.",
            "",
            "Với Lenovo ThinkBook 13s G2 ITL 20V900E0VN bạn không chỉ nhìn thấy phần logo ThinkBook ở trên nắp máy, bạn còn nhìn thấy nó xuất hiện ở phía sau bản lề, hay còn được gọi là gáy máy. Nó được khắc chìm trên bề mặt mịn, một chi tiết góp phần tạo lên sự tinh tế và sang trọng cho sản phẩm.",
            "",
            "Lenovo ThinkBook 13s G2 ITL 20V900E0VN có một màn biểu diễn khá xuất sắc, tỷ lệ màn hình 16:10 tuyệt đẹp kết hợp cùng với độ phân giải 2K sẽ mang tới cho bạn những nội dung hiển thị đặc sắc và chuyên nghiệp, đánh thức tầm nhìn thị giác và mang lại sự tập trung cao độ khi được làm việc và giải trí cùng sản phẩm.",
            "Tiếp theo đó là những công nghệ hiện đại được trang bị trên sản phẩm đó chính là công nghệ chống lóa Anti-Glare với độ sáng tối đa đo được 300nits để đảm bảo bạn xem tốt hơn ở mọi điều kiện môi trường trong nhà. Gam màu sắc hiển thị 100% sRGB giúp bạn chỉnh sửa hình ảnh đồ họa một cách chuyên nghiệp với màu sắc hiển thị chính xác.",
            "Nói chung, màn hình biểu diễn của sản phẩm rất dễ chịu, nó có màu sắc thú vị, không bị bão hòa, độ tương phản cao và hỗ trợ xem Dolby Vision HDR tuyệt vời. Cải thiện nội dung đáng kể, rất phfu hợp cho những người dùng sáng tạo, những người cần màu sắc rộng và chính xác.",
            "",
            "Đây là chiếc máy tính laptop core i5 thế hệ 11 với khả năng làm việc đa nhiệm và tiết kiệm điện năng đáng kể. Con chip core i5 thế hệ 11 được kết hợp ăn ý với card đồ họa Iris Xe để mang lại khả năng làm đồ họa vượt trội. Bạn có thể sử dụng máy tính để làm việc mượt mà với các ứng dụng văn phòng và một số phần mềm nặng như: PSD, Ai, Lr… ở mức trung bình.",
            "Hơn nữa, bộ nhớ trong 8GB cùng ổ cứng SSD 256GB sẽ giúp bạn tăng tốc độ load cho máy tính đáng kể. Thao tác đa nhiệm với các ứng dụng đồng thời mà không xảy ra hiện trạng giật lag. Đảm bảo máy tính luôn hoạt động ở trạng thái mượt mà và trơn tru.",
            "",
            "Bàn phím được thiết kế với kích thước phím lớn hơn, cú phản hồi nhấp chuột cũng nhanh hơn, tuy nhiên hành trình phím được ghi nhận ở mức trung bình mà thôi.",
            "Bàn phím tiêu chuẩn và không có quá nhiều điểm phải phàn nàn, thay vào đó là các phím bấm có độ nhạy bén cao, khoảng cách giữa các phím được bố trí hợp lý, mang tới khả năng gõ máy khá tốt đối với chiếc Ultrabook có mức giá phổ thông. Một chi tiết khác với dòng sản phẩm anh em ThinkPad đó chính là vị trí phím Ctrl vẫn đứng ở đúng vị trí quen thuộc nó để thuận tiện hơn cho việc sao chép và paste tài liệu của bạn.",
            "",
            "Mặc dù có tỷ lệ khung hình cao nhưng bàn di chuột lại có kích thước không quá lớn, điều quan trọng là bề mặt Mylar của nó khá mịn, nó cũng có lớp viền bằng kim loại, mang lại trải nghiệm chạm lướt nhẹ nhàng và rất tuyệt vời mỗi khi có phản hồi lệnh trả về. Đây là một điểm đặc trưng đúng với tiêu chuẩn thiết kế của dòng Laptop ThinkBook.",
            "",
            "Một tính năng mà hầu hết ở trên chiếc máy tính Thinkbook nào cũng được trang bị đó chính là bảo mật vân tay. Đây là dòng sản phẩm hướng tới doanh nghiệp nên tính năng bảo mật luôn được đề cao để đảm bảo dữ liệu của người dùng luôn được bảo vệ an toàn trước những mối hiểm họa đang đe dọa ngoài kia. Thay vì sử dụng user và mk dài dặc chứa nhiều ký tự khó nhớ, giờ đây bạn chỉ cần lấy dấu vân tay của mình để setup, đăng nhập dễ dàng chỉ thông qua một cái chạm nhẹ vào nút nguồn.",
            "",
            "Ngoài tính năng bảo mật vân tay, người dùng còn được tích hợp thêm một tính năng mới đó chính là màn chập webcam. Màn chập Webcam có tác dụng che chắn lại webcam mỗi khi bạn không có nhu cầu sử dụng tới chúng nữa, đảm bảo hình ảnh của bạn sẽ không bị đánh cắp bởi những hacker.",
            "",
            "Về cổng kết nối thì sản phẩm Lenovo ThinkBook 13s G2 ITL 20V900E0VN cũng có thêm những chi tiết mới so với phiên bản tiền nhiệm. Một đầu nối Thunderbolt 4 được tích hợp để bạn có thể sử dụng để sạc máy tính và trao đổi dữ liệu một cách nhanh chóng với tốc độ lên tới 40Gbps. Tiếp theo đó là cổng USB 3.2 Type A, cổng HDMI 2.0b hiện đại chuyên dụng để bạn có thể trao đổi nội dung của mình dễ dàng ra màn hình lớn mỗi khi có buổi họp, làm việc nhóm. Và cuối cùng là một jack cắm tai nghe và khe bảo mật kensington Nano.",
            "Không có jack mạng LAN được trang bị, bạn có thể sử dụng công nghệ mạng không dây Wifi 6 chuẩn ax để kết nối tới internet. Bạn yên tâm rằng, tốc độ kết nối của mạng không dây wifi 6 tới internet được coi là tốc độ ngang với chuẩn mạng có dây. Và hơn hết, bạn sẽ có được khả năng di động và chủ động hơn mỗi khi bạn di chuyển tới bất cứ vị trí nào. Chỉ cần nơi đó có bộ phát di động thì công việc của bạn sẽ không bao giờ bị gián đoạn.",
            "Laptop Lenovo ThinkBook 13s G2 ITL 20V900E0VN là chiếc laptop có thiết kế bền đẹp, kiểu dáng tinh tế, phù hợp với người dùng là doanh nghiệp vừa và nhỏ đang tìm kiếm công cụ để tiết kiệm chi phí. Sở hữu hiệu năng mạnh mẽ, một màn hình biểu diễn siêu nét, cùng với tính năng bảo mật an toàn, khả năng kết nối tốc độ cao. Hứa hẹn sẽ mang lại cho bạn những trải nghiệm thật sự thú vị khi đồng hành.",
            "Nếu bạn cảm thấy hài lòng về sản phẩm, hãy liên hệ ngay tới An Khang Computer theo địa chỉ:",
            "Cơ sở 1: Số 25 Yên Lãng, Trung Liệt, Đống Đa, Hà Nội",
            "Hotline: 1900 2655 (+101, 102)",
            "Cở sở 2: Số 105 Mễ Trì Thượng, Mễ Trì, Nam Từ Liêm, Hà Nội",
            "Hotline: 1900 2655 (+103, 301)"
        ]
    },
    {
        "id_prodcut": "21613",
        "name": " Laptop Lenovo V14 G2 ITL 82KA00WGVN ",
        "cost": "13.990.000 VNĐ",
        "specifications": "CPU Intel Core i5-1135G7 (8MB, upto 4.20GHz) , RAM 8GB DDR4-3200Mhz, SSD 256GB M.2 2242 PCIe 3.0x2 NVMe, VGA Intel Iris Xe Graphics, Display 14.0Inch FHD TN 250nits Anti-glare, 45% NTSC, Pin 2Cell 38WHrs, Color Black (Đen), Weight 1.60 kg, OS No OS, ",
        "images": [
            "https://cdn.ankhang.vn/media/product/21613_laptop_lenovo_v14_g2_itl_82ka00wgvn_1.jpg",
            "https://cdn.ankhang.vn/media/product/21613_laptop_lenovo_v14_g2_itl_82ka00wgvn_3.jpg",
            "https://cdn.ankhang.vn/media/product/21613_laptop_lenovo_v14_g2_itl_82ka00wgvn_6.jpg",
            "https://cdn.ankhang.vn/media/product/21613_laptop_lenovo_v14_g2_itl_82ka00wgvn_5.jpg",
            "https://cdn.ankhang.vn/media/product/21613_laptop_lenovo_v14_g2_itl_82ka00wgvn_12.jpg",
            "https://cdn.ankhang.vn/media/product/21613_laptop_lenovo_v14_g2_itl_82ka00wgvn_13.jpg",
            "https://cdn.ankhang.vn/media/product/21613_laptop_lenovo_v14_g2_itl_82ka00wgvn.jpg",
            "https://cdn.ankhang.vn/media/product/20531_giay_chung_nhan_chinh_hang_lenovo_2020.jpg"
        ],
        "details": [
            "Bạn muốn mua một chiếc máy tính xách tay có thể đáp ứng được tất cả nhu cầu công việc và khả năng di chuyển, nhưng ví tiền của bạn lại không cho phép bạn chi tiêu với ngân sách lớn. Hãy dừng lại ở bài viết này, tận tưởng một thiết kế siêu bền đẹp với độ mỏng nhẹ linh hoạt, Lenovo V14 G2 ITL 82KA00WGVN chỉ với hơn 12 triệu nhưng sở hữu bộ vi xử lý core i5, 8GB Ram, SSD 256GB, hứa hẹn sẽ mang tới cho bạn những trải nghiệm thật sự thú vị.",
            "Bạn sẽ không phải đi đâu xa để tìm kiếm chiếc laptop vừa rẻ, vừa đẹp như mã sản phẩm Lenovo V14 G2 ITL 82KA00WGVN dưới đây, nó thật sự rất đáng đồng tiền bát gạo. Nếu bạn cảm thấy nhìn trên ảnh đã đẹp rồi, nhưng khi bạn được tận mắt cầm sản phẩm trên tay, tôi nghĩ bạn sẽ khó có thể bỏ rơi em ấy ở phía sau.",
            "Lenovo V14 G2 ITL 82KA00WGVN là chiếc máy tính xách tay giá rẻ, bạn có thể sử dụng cho cá nhân, học sinh, sinh viên, doanh nghiệp hay kinh doanh online. Đặc biệt nó rất đáng tin cậy khi mà được hãng tích hợp cho những tính năng bảo mật an toàn thông qua màn chập webcam và một con chip bảo mật giúp bạn bảo vệ dữ liệu và quyền riêng tư.",
            "Lenovo V14 G2 ITL mang đến cho bạn một cấu trúc bền bỉ với các chi tiết hoàn thiện vô cùng tinh xảo. Thể hiện ở phần nắp máy với lớp vỏ hơi sần với họa tiết hình ô vuông đan vào nhau, vô cùng tinh tế và bắt mắt. Khi mở máy, khu chiếu nghỉ tay và xung quanh bàn phím cũng được thiết kế với chi tiết tương tự như phần nắp máy. Bàn phím được thiết kế với tông màu xám, nổi bật trên nền đen với khả năng trống tràn tuyệt vời.",
            "Sản phẩm đã trải qua hàng loạt bài test về tiêu chuẩn độ bền quân sự khắc nghiệt về nhiệt độ, độ bền, khả năng rung lắc, va đập, tuổi thọ bàn phím, tuổi thọ bản lề…",
            "MỎNG NHẸ VÀ LINH HOẠT",
            "",
            "Nếu bạn được tận mắt trải nghiệm với sản phẩm, bạn sẽ thấy được độ mỏng nhẹ và tinh tế của máy đến cỡ nào. Nếu so với kích thước tờ giấy A4, có lẽ nó có kích thước tương đương, dễ dàng cầm nắm mà không sợ trơn trượt, vô cùng nhẹ nhàng với tổng thể cân nặng 1.6kg và không hề cảm thấy nặng nhọc mỗi khi di chuyển.",
            "BẢN LỀ CÓ THỂ MỞ TỚI GÓC 180 ĐỘ",
            "",
            "Bản lề của sản phẩm đã vượt qua bài test về tiêu chuẩn độ bền quân sự với khả năng gập mở linh hoạt, tuy rằng bạn chưa thể sử dụng một tay để mở chúng, nhưng bạn sẽ hoàn toàn ấn tượng khi mà góc mở rộng của máy có thể tới 180 độ, đặt nằm ngang trên mặt bàn luôn. Bạn có thể chia sẻ hình ảnh, nội dung một cách dễ dàng tới đồng nghiệp, đối tác, bạn bè mà không gặp bất kỳ trở ngại nào. Hoặc với khả năng mở góc 180 độ cũng hạn chế được việc vỡ bản lề khi mở màn hình quá đà.",
            "HIỆU NĂNG VĂN PHÒNG",
            "",
            "Với mức giá chỉ hơn 12 triệu tại AKC, bạn sẽ nhận được bộ cấu hình vô cùng tuyệt vời cùng khả năng mở rộng bộ nhớ dễ dàng khi mà máy còn trống một khe cắm ram trên main.",
            "Toàn bộ những linh kiện được trang bị trên Lenovo V14 G2 ITL 82KA00WGVN đều là những linh kiện tối tân và có sức mạnh bền bỉ theo thời gian. Bộ vi xử lý Intel core i5 thế hệ 11 kết hợp cùng card đồ họa Onboard sẽ giúp nâng cao khả năng xử lý đồ họa, chỉnh sửa hình ảnh với các phần mềm như Photoshop, Lightroom, Illustrator… Ở mức độ nhẹ nhàng. Còn đối với các tác vụ văn phòng như Word, Excel, PowerPoint, hay lướt web, xem phim thì không phải là bài toán khó đối với sản phẩm này.",
            "Ram 8GB cùng dung lượng lưu trữ SSD 256GB sẽ giúp máy tính của bạn hoạt cực kỳ hiệu quả mà không xảy ra hiện trạng lag giật, đơ cứng máy tính khi mở nhiều ứng dụng đồng thời. Với Lenovo V14 G2 ITL 82KA00WGVN bạn có thể mở tới 20 Tab chrome cùng lúc thì máy cũng vấn đáp ứng được bình thường.",
            "MÀN HÌNH SẮC NÉT",
            "",
            "Màn hình kích thước 14.0inch, nếu như trong cùng phân khúc, màn hình được trang bị sẽ có độ phân giải là HD, hoặc bộ cấu hình yếu hơn một chút. Nhưng với Lenovo V14 G2 ITL 82KA00WGVN thì khác. Ngoài bộ cấu hình phần cứng ấn tượng, người dùng còn được trải nghiệm với một màn hình kích thước 14.0inch, FULL HD cùng với thiết kế viền mỏng khá ấn tượng. Hình ảnh hiển thị vô cùng sắc nét khi được tích hợp công nghệ chống lóa Anti-Glare, độ sáng đo được hiển thị ở mức tối đa 250nits, tấm nền TN, trải nghiệm khá tốt khi bạn phải tiếp xúc và làm việc ở điều kiện môi trường nhiều ánh sáng.",
            "BÀN PHÍM ",
            "",
            "Một bàn phím chống tràn được tích hợp vào sản phẩm Lenovo V14 G2 ITL 82KA00WGVN. Nhìn vào tổng thể bàn phím, điều khiến tôi ấn tượng chính là sự rõ nét và rõ ràng. Mặc dù khung máy khá nhỏ gọn nhưng mặt phím vẫn được tối ưu với diện tích lớn, không thiếu đi bất kỳ một chi tiết dù là nhỏ nhất. Tông màu xám nổi bật trên nền màu đen, cùng với kích thước phím to, rõ ràng, mũ phím hơi cong giúp ôm sát vào những đầu ngón tay, giúp giảm thiểu hiện trạng trượt phím khi mà bạn gõ phím nhanh.",
            "Bàn di chuột ở phiên bản này được thiết kế với diện tích khá lớn, cảm giác bạn có thể chạm đồng thời tất cả ngón tay lên bề mặt để thao tác phóng to, thu nhỏ hình ảnh, lướt web… Bề mặt của nó khá mịn, bạn hoàn toàn có thể làm quen và vận hành được ngay tức thì.",
            "CỔNG KẾT NỐI",
            "",
            "Ấn tượng hơn khi được trải nghiệm với các cổng kết nối của Lenovo V14 G2 ITL 82KA00WGVN. Mặc dù được thiết kế với độ mỏng ấn tượng nhưng sản phẩm vẫn được tích hợp đầy đủ các cổng kết nối bao gồm cả jack cắm mạng LAN. Tiếp theo phải kể tới 3 cổng USB trong đó có (1 cổng USB 2.0, một cổng USB 3.2 và một cổng USB type C tốc độ siêu nhanh); cổng HDMI giúp chia sẻ nội dung nhanh chóng ra những màn hình lớn để trao đổi với đồng nghiệp trong mỗi buổi hội họp. Vẫn có sự suất hiện một jack phone và nút nguồn. Khe cắm thẻ nhớ đã bị lược bỏ ở phiên bản này.",
            "Ngoài cổng mạng LAN được trang bị, bạn còn được trải nghiệm với công nghệ mạng không dây chuẩn AC, với kết nối không dây, bạn có thể thoải mái di chuyển tới khắp mọi nơi trong căn nhà của bạn, công viên, trường học… chỉ cần nơi đó có bộ phát di động thì mọi cuộc di chuyển của bạn vẫn kết nối internet và trao đổi công việc một cách bình thường.",
            "THỜI LƯỢNG PIN",
            " ",
            "Theo thông tin từ hãng sản xuất, viên pin 2Cell dung lượng 38Wh tính từ khi sạc đầy có thể sự dụng up to 6 tiếng đồng hồ (Bao gồm nhiều điều kiện test như: Ánh sáng màn hình, các ứng dụng sử dụng…). Trên thực tế thời lượng pin cũng phụ thuộc khá nhiều vào cấu hình cũng như các tác vụ mà bạn sử dụng.  Ngoài ra, viên pin còn được tích hợp công nghệ sạc nhanh, sạc đầy 80% chỉ trong vòng 1h đồng hồ.",
            "PHẦN KẾT:",
            "Lenovo V14 G2 ITL 82KA00WGVN là chiếc máy tính xách tay văn phòng giá rẻ, sở hữu bộ cấu hình mạnh mẽ, một màn hình viền mỏng ấn tượng, chất lượng hiển thị sắc nét. Khả năng nâng cấp cũng khá linh hoạt. Đáp ứng mượt mà cho nhu cầu văn phòng và một số phần mềm đồ họa ở mức nhẹ nhàng. Nếu bạn là sinh viên, nhân viên văn phòng, kinh doanh online thì không nên bỏ qua mã sản phẩm nằm trong phân khúc giá rẻ này nhé. Nếu bạn còn thắc mắc gì về sản phẩm, bạn có thể để lại comment ở phía dưới, An Khang sẽ liên hệ và tư vấn cho bạn sâu hơn về sản phẩm, để bạn có thể yên tâm đồng hành trên con đường tương lai.",
            " MỘT SỐ HÌNH ẢNH CHỤP THỰC TẾ",
            "",
            "",
            "",
            "",
            "",
            " AN KHANG COMPUTER!",
            " "
        ]
    },
    {
        "id_prodcut": "21612",
        "name": " Laptop Lenovo ThinkPad X1 Nano Gen 1 20UN00B6VN ",
        "cost": "45.199.000 VNĐ",
        "specifications": "CPU Intel® Core i5-1130G7 (8MB Cache, up to 4.0GHz) , RAM 8GB LPDDR4 Onboard, SSD 512GB PCIe, VGA Intel®Iris®Xe Graphics, Display 13.0Inch 2K(2160 x 1350) Dolby Vision, 450 nit, sRGB 100%, Pin 3Cell 48WHrs, Color Black (Đen), Finger Print, Weight 962g, OS Windows 11 Pro 64 bits, ",
        "images": [
            "https://cdn.ankhang.vn/media/product/21612_lenovo_thinkpad_x1_nano_gen_1_20un00b6vn_5.jpg",
            "https://cdn.ankhang.vn/media/product/21612_lenovo_thinkpad_x1_nano_gen_1_20un00b6vn_8.jpg",
            "https://cdn.ankhang.vn/media/product/21612_lenovo_thinkpad_x1_nano_gen_1_20un00b6vn_7.jpg",
            "https://cdn.ankhang.vn/media/product/21612_lenovo_thinkpad_x1_nano_gen_1_20un00b6vn_1.jpg",
            "https://cdn.ankhang.vn/media/product/21612_lenovo_thinkpad_x1_nano_gen_1_20un00b6vn_6.jpg",
            "https://cdn.ankhang.vn/media/product/21612_lenovo_thinkpad_x1_nano_gen_1_20un00b6vn_4.jpg",
            "https://cdn.ankhang.vn/media/product/21612_lenovo_thinkpad_x1_nano_gen_1_20un00b6vn_3.jpg",
            "https://cdn.ankhang.vn/media/product/21612_lenovo_thinkpad_x1_nano_gen_1_20un00b6vn_2.jpg",
            "https://cdn.ankhang.vn/media/product/21612_lenovo_thinkpad_x1_nano_gen_1_20un00b6vn.jpg",
            "https://cdn.ankhang.vn/media/product/20531_giay_chung_nhan_chinh_hang_lenovo_2020.jpg"
        ],
        "details": [
            "",
            "Hãng Lenovo cho ra mắt siêu phẩm mới mang tên ThinkPad X1 Nano Gen 1 20UN00B6VN, phiên bản này bao gồm một màn hình 13.3inch sắc nét với tỉ lệ khung hình đạt 16:10 kèm theo đó là mức cân nặng chưa tới 1kg. Đây là một cỗ máy di động, đáp ứng được khả năng di chuyển cho các doanh nhân.",
            "THIẾT KẾ SIÊU MỎNG NHẸ",
            "",
            "ThinkPad X1 Nano được thiết kế với cấu tạo bởi các sợi carbon ở phần nắp máy, khung máy làm bằng chất liệu magiê vô cùng chắc chắn, tạo thành một chiếc máy tính xách tay nhỏ gọn với cân nặng chỉ 962kg và mỏng 13.8mm. Có thể nói, đây là chiếc máy tính xách tay mỏng nhẹ nhất của hãng LENOVO từ trước tới nay.",
            "Phần bản lề thiết kế có thể điều chỉnh với góc rộng 180 độ và độ linh hoạt của nó sẽ giúp bạn có thể mở nắp máy bằng một tay.",
            "Sản phẩm trải qua hàng loại bài kiểm tra theo 12 yêu cầu cấp độ quân sự, đáp ứng hơn 200 bài kiểm tra chất lượng, đảm bảo máy tính hoạt động tốt hơn ở những điều kiện môi trường khắc nghiệt.",
            "CHẤT LIỆU GHI CHÚ Ở GÓC ĐÁY MÁY",
            "",
            "Hãng LENOVO rất tự tin với những chất liệu tạo lên dòng sản phẩm ThinkPad X1 Nano Gen 1, chính bởi vậy, họ đã ghi chú rất rõ ràng những chất liệu tạo lên sản phẩm ở phần góc phải của đáy máy.",
            "LOGO CÁCH ĐIỆU PHONG CÁCH",
            "",
            "Logo của sản phẩm cũng rất tinh tế, nếu như các dòng sản phẩm thuộc dòng LENOVO THINKPAD thì chỉ có duy nhất logo Thinkpad mà thôi. Nhưng trên chiếc laptop cao cấp này, hãng để thêm một chi tiết X1 phối màu đỏ xám tinh tế, tạo nét nổi bật rất riêng cho tổng thể sản phẩm.",
            "MÀN HÌNH 2K SIÊU NÉT",
            "",
            "Trải nghiệm với nội dung hiển thị tuyệt đẹp và đắm chìm trên màn hình 2K với kích thước 13.0inch. Lớp viền màn hình cũng được thiết kế thanh thoát hơn để mở rộng tầm nhìn cho thị giác người dùng. Tỷ lệ màn hình 16:10 với màu đen sâu hơn. Gam màu sắc hiển thị 100% sRGB mang tới độ chính xác về màu sắc sống động như thật, độ bao phủ màu 79% DCI-P3 kết hợp cùng công nghệ chống lóa với độ sáng tối đa đo được là 450 nits, người dùng thoải mái làm việc ở mọi điều kiện ánh sáng khác nhau mà không ảnh hưởng tới chất lượng hiển thị, lóa hay mờ hình ảnh.",
            "Ngoài ra, màn hình của Lenovo ThinkPad X1 Nano Gen 1 20UN00B6VN còn được trang bị công nghệ Dolby Vision, một công nghệ hình ảnh cao cấp được sử dụng để trang bị ở những chiếc máy tính cao cấp hoặc những chiếc laptop đồ họa. Công nghệ này được sử dụng ở những rạp chiếu phim, trên những chiếc ti vi để mang tới nội dung hình ảnh ở chất lượng cao, dải màu sắc sống động có chiều sâu với dải tương phản động mở rộng.",
            "HIỆU NĂNG ẤN TƯỢNG",
            "",
            "Mặc dù Lenovo ThinkPad X1 Nano Gen 1 20UN00B6VN không được trang bị bộ vi xử lý mới nhất nhưng với con chip core i5 gen 11, kết hợp cùng với card đồ họa Onboard cũng giúp nâng cao khả năng xử lý hình ảnh, thậm chí là chơi được một số tựa game như: CS:GO, dota 2… ở mức nhẹ nhàng. Tuy vậy, đây không phải là chiếc máy tính chơi game, nên bạn đừng làm việc với hiệu suất quá cao kẻo ảnh hưởng tới tuổi thọ của máy nhé.",
            "8GB RAM kết hợp cùng ổ cứng SSD 512GB sẽ đẩy nhanh tốc độ load cho máy tính đáng kể. Nếu như trước đây việc sử dụng ổ cứng HDD bạn sẽ mất thời gian khoảng một vài phút để mở những ứng dụng nặng, khởi động máy tính. Nhưng với ổ cứng SSD được trang bị bạn sẽ có trải nghiệm cực kỳ tuyệt vời với quy trình mở các tab vụ chỉ tính trong một vài giây.",
            "TRẢI NGHIỆM BÀN PHÍM CỰC THÍCH",
            "",
            "Bàn phím máy tính xách tay Lenovo ThinkPad X1 Nano Gen 1 20UN00B6VN mang lại cho bạn trải nghiệm rất tuyệt vời. Điều này cũng không mấy làm ngạc nhiên, bởi hãng LENOVO luôn mang tới cho người dùng một thiết kế bàn phím hoàn hảo ở hầu hết các dòng máy tính xách tay của họ. Các phím được thiết kế với phần lòng hơi lõm để tạo cảm giác gõ phím ôm vào đầu ngón tay, giúp hạn chế tình trạng trượt phím khi thao tác.",
            "Do phần khung máy được thiết kế nhỏ hơn nên cũng dẫn tới kích thước bàn phím cũng giảm theo. Cũng chính bởi vậy, hàng phím chức năng phía trên có thể nhỏ hơn khoảng 2mm so với phiên bản X1 Carbon trước. Các phím chữ cái thông thường cũng nhỏ khoảng 1mm so với phiên bản tiền nhiệm.",
            "Hành trình phím 1.5mm, mang tới phản hồi chính xác. Khi gõ không phát ra tiếng kêu lách cách khó chịu. Bạn cũng dễ dàng làm quen và nhận dạng mặt phím. Như thường lệ thì ThinkPad X1 Nano Gen 1 20UN00B6VN cũng được thiết kế với khả năng chống tràn nước và được trang bị đèn nền phím để giúp bạn có thể làm việc hiệu quả hơn ở môi trường thiếu sáng.",
            "Nút Trackpoint quen thuộc vẫn được trang bị, nó không làm cho diện tích của bàn di chuột bị hạn chế đi, ngược lại, nó hoạt động rất tốt và có độ nảy rất cao.",
            "TÍNH NĂNG BẢO MẬT",
            "",
            "ThinkPad X1 Nano Gen 1 20UN00B6VN được trang bị tính năng bảo mật vân tay được tích hợp ngay phía dưới của hệ thống bàn phím, nó giúp người dùng đăng nhập dễ dàng vào giao diện Windows Hello để làm việc một cách nhanh chóng và an toàn.",
            "Tiếp theo đó là tính năng bảo mật được tích hợp trên con chip Gen 11 hiện đại. Cùng với đó là một màn chập riêng tư, giúp che chắn webcam khi không sử dụng tới chúng. Và cuối cùng đó chính là camera IR (nhận diện khuôn mặt). Nhìn vào tổng thể chúng ta thấy, hãng LENOVO rất chú trọng tới vấn đề bảo mật của người dùng.",
            " CỔNG KẾT NỐI",
            "",
            "Tuy mỏng nhẹ nhưng sản phẩm vẫn đáp ứng được đầy đủ với nhu cầu kết nối trao đổi dữ liệu tới các thiết bị bên ngoài. Với hai cổng Thunderbolt USB Type C tốc độ siêu nhanh, hỗ trợ sạc nhanh thông qua chuẩn kết nối này để đạt được hiệu quả như mong đợi. Tiếp theo đó là jack micro kết hợp và cuối cùng là một nút nguồn để bạn bật/ tắt máy tính.",
            "Tất nhiên, chiếc máy tính siêu mỏng nhẹ sẽ không thể tích hợp cổng mạng LAN, thay vào đó người dùng sẽ trải nghiệm với chuẩn kết nối Wifi6 chuẩn ax, công nghệ mạng không dây này có tốc độ truyền tải ngang với tốc độ mạng LAN. Bạn có thể di chuyển tới bất cứ nơi nào, chỉ cần nơi đó có bộ phát di động thì bạn vẫn truy cập vào internet để làm việc bình thường.",
            "THỜI LƯỢNG PIN",
            "",
            "Theo như thông tin của hãng sản xuất, với viên pin 3Cell 48Whr thì người dùng có thể sử dụng được khoảng 12 tiếng đồng hồ kéo dài liên tục (có kèm theo điều kiện test). Tuy nhiên, trên thực tế nếu sử dụng đủ các tác vụ khác nhau thì được khoảng từ 7 – 8 tiếng. So với phiên bản tiền nhiệm thì Lenovo ThinkPad X1 Nano Gen 1 20UN00B6VN có tuổi thọ pin cao hơn. Đây là một ưu điểm vượt trội của dòng laptop cao cấp này.",
            "PHẦN KẾT",
            "Lenovo ThinkPad X1 Nano Gen 1 20UN00B6VN là chiếc máy tính cao cấp sở hữu ưu điểm vượt trội: Thiết kế bền đẹp, siêu nhỏ gọn như tờ giấy A4, hiệu năng khỏe hơn, màn hình hiển thị độ phân giải 2K sắc nét, gam màu sắc hiển thị tuyệt vời rất phù hợp để làm thiết kế, hay giải trí sống động với những bộ phim bom tấn đỉnh cao, show hình ảnh 3D… Nếu bạn cảm thấy hài lòng với sản phẩm, hãy liên hệ ngay tới An Khang để được hỗ trợ chi tiết, hoặc comment ngay bên dưới nếu bạn còn điều gì thắc mắc về sản phẩm."
        ]
    },
    {
        "id_prodcut": "22129",
        "name": " Laptop Lenovo ThinkPad E15 Gen 4 21E600CMVA ",
        "cost": "Liên hệ",
        "specifications": "CPU Intel Core i7-1255U (12MB Cache, upto 4.70GHz), RAM 8GB DDR4 3200MHz Onboard, SSD 512GB M.2 2242 PCIe 4.0x4 NVMe Opal2, VGA Intel Iris Xe Graphics, Display FHD (1920x1080) IPS 300nits Anti-glare, 45% NTSC, Pin 3Cell 45WHrs, Color Black (Đen), Finger Print, Weight 1.7kg, OS No OS, ",
        "images": [
            "https://cdn.ankhang.vn/media/product/22129_laptop_lenovo_thinkpad_e15_gen_4_21e600cmva_6.jpg",
            "https://cdn.ankhang.vn/media/product/22129_laptop_lenovo_thinkpad_e15_gen_4_21e600cmva_5.jpg",
            "https://cdn.ankhang.vn/media/product/22129_laptop_lenovo_thinkpad_e15_gen_4_21e600cmva_4.jpg",
            "https://cdn.ankhang.vn/media/product/22129_laptop_lenovo_thinkpad_e15_gen_4_21e600cmva_3.jpg",
            "https://cdn.ankhang.vn/media/product/22129_laptop_lenovo_thinkpad_e15_gen_4_21e600cmva_2.jpg",
            "https://cdn.ankhang.vn/media/product/22129_laptop_lenovo_thinkpad_e15_gen_4_21e600cmva_1.jpg",
            "https://cdn.ankhang.vn/media/product/22129_laptop_lenovo_thinkpad_e15_gen_4_21e600cmva_0.jpg",
            "https://cdn.ankhang.vn/media/product/22129_laptop_lenovo_thinkpad_e15_gen_4_21e600cmva.jpg",
            "https://cdn.ankhang.vn/media/product/20531_giay_chung_nhan_chinh_hang_lenovo_2020.jpg"
        ],
        "details": []
    },
    {
        "id_prodcut": "21658",
        "name": " Laptop Lenovo Yoga Slim 7 Pro 14IHU5 O 82NH00AEVN ",
        "cost": "26.690.000 VNĐ",
        "specifications": "CPU Intel Core i5-11300H (8MB, up to 4.40GHz), RAM 16GB LPDDR4x 4266MHz Onboard, SSD 512GB M.2 2280 PCIe 3.0x4 NVMe, VGA Intel Iris Xe Graphics, Display 14.0Inch Oled 2.8K IPS 400nits 90Hz OLED, Pin 4Cell 61WHrs, Color Grey (Xám), Vỏ ALu, Weight 1.30 kg, OS Windows 11 Home 64, ",
        "images": [
            "https://cdn.ankhang.vn/media/product/21658_lenovo_yoga_slim_7_pro_14ihu5_o_82nh00aevn_3.jpg",
            "https://cdn.ankhang.vn/media/product/21658_lenovo_yoga_slim_7_pro_14ihu5_o_82nh00aevn_1.jpg",
            "https://cdn.ankhang.vn/media/product/21658_lenovo_yoga_slim_7_pro_14ihu5_o_82nh00aevn.jpg",
            "https://cdn.ankhang.vn/media/product/21658_lenovo_yoga_slim_7_pro_14ihu5_o_82nh00aevn_2.jpg",
            "https://cdn.ankhang.vn/media/product/20531_giay_chung_nhan_chinh_hang_lenovo_2020.jpg"
        ],
        "details": []
    },
    {
        "id_prodcut": "21611",
        "name": " Laptop Lenovo ThinkPad X1 Carbon Gen 9 20XW00G8VN ",
        "cost": "43.109.000 VNĐ",
        "specifications": "CPU Intel® Core ™ i5-1135G7 (8MB Cache, up to 4.2GHz) , RAM 8GB LPDDR4 Onboard, SSD 512GB PCIe, VGA Intel®Iris®Xe Graphics, Display 14.0Inch WUXGA IPS 400nits Anti-glare, Pin 4Cell 57WHrs, Color Black (Đen), Finger Print, Weight 1.13 kg, OS Windows 11 Pro 64 bits, ",
        "images": [
            "https://cdn.ankhang.vn/media/product/21611_lenovo_thinkpad_x1_carbon_gen_9_20xw00g8vn_3.jpg",
            "https://cdn.ankhang.vn/media/product/21611_lenovo_thinkpad_x1_carbon_gen_9_20xw00g8vn_6.jpg",
            "https://cdn.ankhang.vn/media/product/21611_lenovo_thinkpad_x1_carbon_gen_9_20xw00g8vn_7.jpg",
            "https://cdn.ankhang.vn/media/product/21611_lenovo_thinkpad_x1_carbon_gen_9_20xw00g8vn_4.jpg",
            "https://cdn.ankhang.vn/media/product/21611_lenovo_thinkpad_x1_carbon_gen_9_20xw00g8vn_2.jpg",
            "https://cdn.ankhang.vn/media/product/21611_lenovo_thinkpad_x1_carbon_gen_9_20xw00g8vn_5.jpg",
            "https://cdn.ankhang.vn/media/product/21611_lenovo_thinkpad_x1_carbon_gen_9_20xw00g8vn_1.jpg",
            "https://cdn.ankhang.vn/media/product/21611_lenovo_thinkpad_x1_carbon_gen_9_20xw00g8vn.jpg",
            "https://cdn.ankhang.vn/media/product/20531_giay_chung_nhan_chinh_hang_lenovo_2020.jpg"
        ],
        "details": [
            "",
            "Dẫn đầu xu thế hiện đại, mỏng nhẹ ấn tượng, ThinkPad X1 Carbon Gen 9 được bổ sung hàng loạt tính năng mới và nhiều cải tiến công nghệ để mang lại cho người dùng những trải nghiệm phong phú.",
            "",
            "Một thiết bị siêu di động được nhắc tới ở bài viết này có đối thủ trong phân khúc là laptop dell XPS 13 OLED. Đây là dòng sản phẩm hướng tới người dùng cao cấp cụ thể hơn là các doanh nhân hay phải di chuyển làm việc hay đi công tác. Lenovo ThinkPad X1 Carbon Gen 9 sở hữu rất nhiều ưu điểm vượt trội. Điển hình là một số gạch đầu dòng:",
            "- Màu đen cổ điển, được xen lẫn những đường vân tính tế vô cùng hoàn hảo.",
            "- Bàn phím thiết kế đẳng cấp, thao tác siêu nhạy, gõ cực thích.",
            "- Màn hình thiết kế với tỉ lệ 16:10. Độ phân giải cao mang tới nội dung hiển thị siêu sống động.",
            "- Được tích hợp cổng Thunderbolt 4 và đầy đủ các cổng kết nối thông dụng khác.",
            "- Tuổi thọ pin tuyệt vời.",
            "THIẾT KẾ CAO CẤP SIÊU MỎNG NHẸ",
            "",
            "Nhìn vào tổng thể thiết kế, Lenovo ThinkPad X1 Carbon Gen 9 có độ mỏng nhẹ ấn tượng, với con số 14.9mm, bạn hoàn toàn có thể bảo vào túi xách một cách nhẹ nhàng mà không chiếm quá nhiều diện tích. Lớp vỏ bên ngoài được thiết kế với tông màu đen cổ điển, pha chút vân tạo nên sự sang trọng và tinh tế, chất liệu được sử dụng là Magie và sợi carbon giúp cho máy được bền chắc và bóng bảy hơn.",
            "Góc phía trái của nắp máy là logo ThinkPad X1 cùng với dấu chấm màu đỏ trên chữ I nổi bật, xen chéo với chữ I là chữ X nó được phát sáng khi bạn khởi động máy, thật sự rất cuốn hút. Bề mặt của nắp máy không phải là một lớp mịn, nó hơi nhám, có vẻ hạn chế được bám bụi vân tay và tình trạng bong tróc đáng kể. Có lẽ chất liệu và tổng thể máy được tối ưu nên cân nặng của chiếc máy tính màn hình 14.0inch này chỉ dừng lại ở mức 1.13kg mà thôi.",
            "Bản lề của Lenovo ThinkPad X1 Carbon Gen 9 có thể gập mở tới góc 180 độ, nằm ngang trên mặt bàn. Nhờ vậy bạn có thể chia sẻ nội dung từ màn hình tới đối tác, cấp dưới hay đơn giản bạn muốn giải trí cũng dễ dàng hơn.",
            "HIỆU NĂNG MẠNH MẼ",
            "",
            "Được cải tiến về mặt hiệu năng, Lenovo ThinkPad X1 Carbon Gen 9 được tích hợp con chip core i5 thế hệ 11 với tốc độ xung nhịp lên tới 4.20Ghz, cùng với đó là Ram 8GB, ổ cứng SSD 512GB và một hệ điều hành Windows 11 bản Pro. Quá xịn xò cho em máy tính cao cấp dành cho doanh nhân. Với bộ cấu hình phần cứng này, bạn có thể làm việc mượt mà với các phần mềm văn phòng, tham gia chỉnh sử đồ họa với một số ứng dụng nặng như: Photoshop, Lightroom, Illustrator… ở mức nhẹ nhàng.",
            "MÀN HÌNH ĐỘ PHÂN GIẢI CAO",
            "",
            "Màn hình kích thước 14.0inch, độ phân giải WUXGA với nội dung hiển thị vô cùng sắc nét. Ở dòng sản phẩm này lớp viền màn hình cũng chưa đạt tới đỉnh điểm là siêu mỏng nhẹ, LENOVO vẫn dữ một chút cứng cáp đến từ lớp viền, vẫn khá dày ở bốn cạnh chắc hẳn họ đang muốn hướng tới câu nói: “Ăn chắc mặc bền”. Nói là dày nhưng so với các phiên bản tiền nhiệm, nó đã được gọt giũa và thật sự là không quá tệ.",
            "Màn hình còn được tích hợp công nghệ chống nhìn trộm, khi bạn bật công tắc này lên, thì người ngồi bên cạnh bạn sẽ khó mà nhìn thấy nội dung hiển thị trên màn hình của bạn ra sao. Chưa dừng lại, tấm nền IPS và công nghệ chống lóa Anti-Glare với độ sáng hiển thị tối đa đạt 400 nits thì bạn sẽ có được trải nghiệm vô cùng sắc nét, vô cùng sống động khi xem những bộ phim 3D.",
            "BÀN PHÍM THAO TÁC THOẢI MÁI",
            "",
            "Bàn phím thiết kế chống tràn nước với cách phối màu tông đen trắng nổi bật và dễ dàng nhận biết. Hành trình phím 1.8mm, hơi nông một chút nhưng đổi lại, bạn không cần phải sử dụng quá nhiều lực từ đầu ngón tay. Phần keycap cũng được thiết kế mỏng hơn so với phiên bản trước, độ nảy vẫn đáp ứng tốt. Mũ phím hơi cong, giúp ôm trọn lấy đầu ngón tay để giảm thiểu hiện trạng trượt phím khi gõ. Nằm chính giữa hãng Lenovo không quên trang bị một trackpoint, một chi tiết rất đặc trưng của dòng sản phẩm thinkpad, hỗ trợ rất nhiều cho việc di chuyển chuột trên màn hình khi bạn cuộn lên cuộn xuống để đọc nội dung.",
            "ÂM THANH ĐẮM CHÌM",
            "",
            "Nếu như ở thế hệ tiền nhiệm, dải loa được tích hợp ở phía bên trên bàn phím, thì ở phiên bản Lenovo ThinkPad X1 Carbon Gen 9 hai loa âm thanh được tích hợp ở hai bên của bàn phím. Hai loa nữa được tích hợp ở phần đáy máy. Hệ thống loa Dolby Atmos®Speaker System, một giải pháp âm thanh mang lại hiệu quả cao và chuyên nghiệp, giúp người dùng sẽ có được những phút giây giải trí và làm việc siêu sống động, siêu đắm chìm như ngoài rạp chiếu phim.",
            "TÍNH NĂNG BẢO MẬT",
            "",
            "Lenovo ThinkPad X1 Carbon Gen 9 được tích hợp tính năng bảo mật vân tay ở nút nguồn giúp bạn đăng nhập nhanh chóng vào giao diện làm việc chỉ cần một cái chạm nhẹ. Tiếp theo đó là một màn chập Camera giúp che chắn Webcam khi không cần sử dụng tới chúng.",
            "CỔNG KẾT NỐI",
            "",
            "Nếu như ở phiên bản Lenovo ThinkPad X1 Carbon Gen 8 cổng mạng LAN vẫn được tích hợp thì ở Lenovo ThinkPad X1 Carbon Gen 9 cổng mạng LAN đã bị lược bỏ, thay vào vị trí đó là hai cổng USB C ThunderBolt 4 tốc độ siêu nhanh, hỗ trợ sạc. Các cổng kết nối còn lại là USB 3.2 Type A, cổng HDMI, jack tai nghe, khe cắm Nano SIM và một khe khóa Kensington. Khe cắm thẻ nhớ ở phiên bản này cũng được lược bỏ.",
            "Một công nghệ mạng không dây Wifi 6 chuẩn ax được trang bị, sẽ giúp bạn có được một tốc độ kết nối siêu nhanh, ổn định, dễ dàng nhận tín hiệu nhanh chóng và mang lại cho bạn một khả năng làm việc liền mạch và không bị ngắt quãng ngay cả khi bạn đang di chuyển.",
            "THỜI LƯỢNG PIN",
            "",
            "Thời lượng pin của Lenovo ThinkPad X1 Carbon Gen 9 có thời lượng pin rất ấn tượng. Thời gian sử dụng lên tới 16 giờ đồng hồ cho một viên pin có dung lượng 4Cell 57WHrs. Đây là con số mà nhà sản xuất đưa ra trong quá trình test máy. Và một điểm mà người dùng cũng khá quan tâm đó chính là thời gian sạc. Máy được tích hợp công nghệ sạc nhanh với một yêu cầu từ nguồn cung cấp 65W trở nên.",
            "PHẦN KẾT",
            "Nếu bạn là doanh nhân, đang đi tìm kiếm chiếc laptop đáp ứng được cho nhu cầu công việc cũng như khả năng di chuyển của mình. Laptop Lenovo ThinkPad X1 Carbon Gen 9 20XW00G8VN sẽ là một ứng cử viên sáng giá dành cho bạn. Đây sẽ là một công cụ để bạn làm việc hiệu quả và nhẹ nhàng khi bạn di chuyển.",
            "AN KHANG COMPUTER!"
        ]
    },
    {
        "id_prodcut": "20424",
        "name": " Laptop Lenovo IdeaPad 5 Pro 14ACN6 82L7007XVN\t ",
        "cost": "22.990.000 VNĐ",
        "specifications": "CPU AMD Ryzen R5-5600U (16MB, up to 4.20GHz), RAM 16GB DDR4 3200MHz Onboard, SSD 512GB M.2 2242 PCIe 3.0x4 NVMe, VGA NVIDIA GeForce MX450 2GB GDDR6, Display 14.0Inch 2.2K IPS 300nits Anti-glare 60Hz, Pin 56.5WHrs, Color Cloud Grey (Xám), Backlit, English Keyboard, Weight 1.41 kg, OS Windows 10 Home, ",
        "images": [
            "https://cdn.ankhang.vn/media/product/20424_laptop_lenovo_ideapad_5_pro_14acn6_82l7007xvn_9.jpg",
            "https://cdn.ankhang.vn/media/product/20424_laptop_lenovo_ideapad_5_pro_14acn6_82l7007xvn_13.jpg",
            "https://cdn.ankhang.vn/media/product/20424_laptop_lenovo_ideapad_5_pro_14acn6_82l7007xvn_12.jpg",
            "https://cdn.ankhang.vn/media/product/20424_laptop_lenovo_ideapad_5_pro_14acn6_82l7007xvn_11.jpg",
            "https://cdn.ankhang.vn/media/product/20424_laptop_lenovo_ideapad_5_pro_14acn6_82l7007xvn_14.jpg",
            "https://cdn.ankhang.vn/media/product/20424_laptop_lenovo_ideapad_5_pro_14acn6_82l7007xvn_17.jpg",
            "https://cdn.ankhang.vn/media/product/20424_laptop_lenovo_ideapad_5_pro_14acn6_82l7007xvn_15.jpg",
            "https://cdn.ankhang.vn/media/product/20424_laptop_lenovo_ideapad_5_pro_14acn6_82l7007xvn_16.jpg",
            "https://cdn.ankhang.vn/media/product/20424_laptop_lenovo_ideapad_5_pro_14acn6_82l7007xvn_10.jpg",
            "https://cdn.ankhang.vn/media/product/20531_giay_chung_nhan_chinh_hang_lenovo_2020.jpg"
        ],
        "details": [
            "",
            "Lenovo IdeaPad 5 Pro 14ACN6 82L7007XVN sở hữu một thiết kế rất tinh tế, một thiết kế giúp bạn chìm đắm hơn với sắc màu của màn hình, hiệu năng mạnh mẽ đến từ con chip tiết kiệm điện năng. Card đồ họa rời dễ dàng tiếp cận với phần mềm nặng và chơi game online. Thật sự, chiếc laptop mỏng nhẹ này chứa đựng nhiều điều thú vị mà An Khang sẽ cùng bạn khai phá ở bài viết dưới đây.",
            "TỔNG QUAN THIẾT KẾ",
            " ",
            "- Thiết kế với chất liệu vỏ nhôm vô cùng bền bỉ và chắc chắn.",
            "- Màu sắc xám bạc tươi tắn, sang trọng, phù hợp với nhiều đối tượng người dùng.",
            "- Cân nặng chỉ 1.41kg và mỏng 15.99mm, dễ dàng mang theo mỗi khi di chuyển đi làm việc, đi công tác hay hội họp.",
            "- Thiết kế viền màn hình siêu mỏng 4 cạnh, tỉ lệ màn hình trên thân máy đạt 90%.",
            "- Bàn phím có đèn nền, gõ êm tay. Cổng kết nối đa dạng, tốc độ cao.",
            "- Thiết kế hai dải loa ở hai cạnh bên của bàn phím, rất chuyên nghiệp.",
            "HIỆU NĂNG MẠNH MẼ",
            "",
            "IdeaPad 5 Pro 14ACN6 có một hiệu suất mạnh mẽ nhờ vào bộ xử lý di động AMD Ryzen 5. Bộ nhớ trong DDR4 lên tới 16GB, dung lượng lưu trữ SSD 512GB và một card đồ họa rời GeForce MX450 2GB. Việc tiếp cận và làm việc với các phần mềm nặng, chơi game online hay render video cũng đều có thể đáp ứng một cách nhẹ nhàng. Thậm chí, việc chạy và khởi động máy tính và các ứng dụng chỉ mất 3s. Tuy nhiên, đây không phải dòng sản phẩm chuyên game, nên chúng ta cũng không nên đòi hỏi quá nhiều từ chiếc laptop mỏng nhẹ này. Nhìn chung, nó cũng rất xuất sắc để bạn hoàn thành mọi công việc mà không gặp phải bất kỳ trở ngại nào.",
            "MÀN HÌNH ĐỘ PHÂN GIẢI 2.2K- TẤM NỀN IPS - ĐỘ SÁNG TỚI 300nits",
            "",
            "Được trang bị màn hình 14.0inch sắc nét, độ phân giải 2.2K mang tới cho người dùng trải nghiệm về hình ảnh lung linh và tươi tắn. Tấm nền IPS được trang bị mang tới một góc nhìn rộng rãi, được kết hợp cùng công nghệ chống lóa, độ sáng đạt được lên tới 300 nits, sẽ giúp bạn làm việc thoải mái ở điều kiện ngoài trời mà chất lượng của hình ảnh không hề bị giảm sút.",
            "Ở phiên bản này, lớp viền màn hình được thiết kế mỏng cả bốn cạnh, mang tới cho người dùng một tầm nhìn không giới hạn, tỉ lệ màn hình/ thân máy đạt con số 90%, thật đáng bất ngờ, có lẽ đây là một đối thủ đáng gờm đối với dòng sản phẩm laptop Asus ZenBook 14 mới nhất hiện nay.",
            "BÀN PHÍM",
            "",
            "Bàn phím của Lenovo IdeaPad 5 Pro 14ACN6 có thiết kế tương tự như dòng laptop lenovo Yoga. Ở phiên bản này, khoảng cách giữa các phím khá thông thoáng, kích thước phím to, mũ phím hơi cong với chủ đích giảm thiểu sự trơn trượt khi người dùng gõ phím nhanh. Hành trình phím vừa phải, phím mũi tên có kích thước chỉ bằng phần nửa các phím bấm khác. Nhưng điểm này tôi nghĩ là không quá quan trọng, bởi giờ đây đa phần những chiếc máy tính xách tay mỏng nhẹ nào cũng có thiết kế tương tự nhằm hướng tới tính di động cao.",
            "Bàn phím được trang bị đèn nền, rất thích hợp với người dùng hay phải làm việc ở điều kiện thiếu sáng.",
            "Bàn di chuột có kích thước khoảng 10.5 x 7cm, đây là kích thước khá rộng rãi để bạn có thể chạm cả bàn tay để điều khiển chuột, chạm lướt và di chuyển một cách nhanh nhạy, nó có độ phản hồi khá tốt. Tuy nhiên, chúng không thể thay thế cho chuột rời.",
            "KIỂM SOÁT NHIỆT ĐỘ TỐT",
            "",
            "IdeaPad 5 Pro 14ACN6 có thể xử lý các trò chơi nhẹ nhàng và có khả năng kiểm soát nhiệt độ rất tốt. Mặc dù chỉ được trang bị có 1 quạt tản nhiệt và hai ống đồng dẫn nhiệt, nhưng kích thước của quạt lại lớn hơn hầu hết các laptop Ultrabook khác, nó có kích thước tới 60mm lớn hơn 10mm so với các kích thước phổ biến.",
            "CỔNG KẾT NỐI",
            "",
            "Lenovo IdeaPad 5 Pro 14ACN6 thật sự rất mỏng nhẹ, nhưng nó vẫn được trang bị đầy đủ các cổng kết nối và luôn ở trạng thái sẵn sàng cho những lần trao đổi dữ liệu.",
            "Mặt trước và mặt sau sẽ không có cổng kết nối nào cả. Bên phải sẽ có đầu đọc thẻ nhớ SD, hai cổng USB 3.2 Type A gen 1.",
            "",
            "Ở cạnh trái sẽ có: 2 Cổng USB Type C 3.2 Gen 1 hỗ trợ kết nối ra màn hình lớn hơn, truyền dữ liệu và sạc máy tính; cổng HDMI và jack cắm âm thanh 3.5mm.",
            "Ở sản phẩm, kết nối tới internet linh động hơn nhờ vào công nghệ mạng không dây wifi 6 chuẩn ax băng tần kép. Công nghệ mạng này có tốc độ truyền nhanh hơn gấp 3 lần so với công nghệ wifi 5 và luôn được ưu tiên ở mọi điểm đến, chỉ cần nơi đó có bộ phát di động.",
            "SẠC NHANH HƠN",
            "Lenovo IdeaPad 5 Pro 14ACN6 giúp bạn tăng tốc sạc nhanh chóng sau chỉ 15 phút với trường hợp hết pin. Theo thông tin của hãng Lenovo, khi hết pin, bạn chỉ cần tranh thủ sạc trong 15 phút là có thể kéo dài thời gian sử dụng lên 2 tiếng đồng hồ. Thật tuyệt vời phải không ạ? Không chỉ vậy, khi sạc đầy pin với thời gian phát video có thể kéo dài lên tới 13 tiếng và lướt web có thể kéo dài 10 tiếng. Tuy nhiên, trên thực thế lượng pin sẽ khác nhau, nó phụ thuộc khá nhiều vào các yếu tố như: Cấu hình của máy, nhu cầu sử dụng của bạn, các phần mềm bạn bật nhiều hay ít và cả độ sáng của màn hình nữa. Nói chung, pin của Lenovo IdeaPad 5 Pro 14ACN6 khá bền bỉ và rất linh động cho quá trình di chuyển làm việc của bạn."
        ]
    },
    {
        "id_prodcut": "21923",
        "name": " Laptop Lenovo ThinkPad T14s Gen 3 21AHS02T00 ",
        "cost": "26.990.000 VND",
        "specifications": "CPU Intel Core i5-1235U (12MB, upto 4.40GHz), RAM 8GB DDR4 3200MHz, SSD 256GB SSD M.2 2280 PCIe NVMe Opal2, VGA Intel UHD Graphics, Display 14.0Inch WUXGA IPS 250nits Anti-glare, Pin 3Cell 39.3WHrs, Finger Print, Color Thunder Black (Đen), LED KeyBoard, Weight 1.22 kg, OS No OS, ",
        "images": [
            "https://cdn.ankhang.vn/media/product/21923_lenovo_thinkpad_t14s_gen_3_21ahs02t00_2.jpg",
            "https://cdn.ankhang.vn/media/product/21923_lenovo_thinkpad_t14s_gen_3_21ahs02t00_1.jpg",
            "https://cdn.ankhang.vn/media/product/21923_lenovo_thinkpad_t14s_gen_3_21ahs02t00_3.jpg",
            "https://cdn.ankhang.vn/media/product/21923_lenovo_thinkpad_t14s_gen_3_21ahs02t00_4.jpg",
            "https://cdn.ankhang.vn/media/product/21923_lenovo_thinkpad_t14s_gen_3_21ahs02t00_7.jpg",
            "https://cdn.ankhang.vn/media/product/21923_lenovo_thinkpad_t14s_gen_3_21ahs02t00_8.jpg",
            "https://cdn.ankhang.vn/media/product/21923_lenovo_thinkpad_t14s_gen_3_21ahs02t00_9.jpg",
            "https://cdn.ankhang.vn/media/product/21923_lenovo_thinkpad_t14s_gen_3_21ahs02t00_10.jpg",
            "https://cdn.ankhang.vn/media/product/21923_lenovo_thinkpad_t14s_gen_3_21ahs02t00_11.jpg",
            "https://cdn.ankhang.vn/media/product/21923_lenovo_thinkpad_t14s_gen_3_21ahs02t00_5.jpg",
            "https://cdn.ankhang.vn/media/product/20531_giay_chung_nhan_chinh_hang_lenovo_2020.jpg"
        ],
        "details": []
    },
    {
        "id_prodcut": "22027",
        "name": " Laptop Lenovo IdeaPad Slim 5 Pro 16ARH7 82SN003KVN (R7 6800HS/16GB LPDDR5-6400/RTX 3050) ",
        "cost": "32.990.000 VNĐ",
        "specifications": "CPU AMD Ryzen 7- 6800HS Creator Edition (16MB Cache, up to 4.70GHz), Chipset AMD SoC Platform, RAM 16GB LPDDR5-6400 Onboard, SSD 512GB M.2 2242 PCIe 4.0x4 NVMe, VGA NVIDIA GeForce RTX 3050 4GB GDDR6, Display 16.0Inch 2.5K (2560x1600) IPS 350nits Anti-glare, 120Hz, 100% sRGB, Pin Integrated 75Wh, Color Cloud Grey (Xám), Weight 1.95 kg, OS Windows Home Apac + Office Trial, ",
        "images": [
            "https://cdn.ankhang.vn/media/product/22027_lenovo_ideapad_slim_5_pro_16arh7_82sn003kvn_6.jpg",
            "https://cdn.ankhang.vn/media/product/22027_lenovo_ideapad_slim_5_pro_16arh7_82sn003kvn_7.jpg",
            "https://cdn.ankhang.vn/media/product/22027_lenovo_ideapad_slim_5_pro_16arh7_82sn003kvn_8.jpg",
            "https://cdn.ankhang.vn/media/product/22027_lenovo_ideapad_slim_5_pro_16arh7_82sn003kvn_5.jpg",
            "https://cdn.ankhang.vn/media/product/22027_lenovo_ideapad_slim_5_pro_16arh7_82sn003kvn.jpg",
            "https://cdn.ankhang.vn/media/product/22027_lenovo_ideapad_slim_5_pro_16arh7_82sn003kvn_0.jpg",
            "https://cdn.ankhang.vn/media/product/22027_lenovo_ideapad_slim_5_pro_16arh7_82sn003kvn_1.jpg",
            "https://cdn.ankhang.vn/media/product/22027_lenovo_ideapad_slim_5_pro_16arh7_82sn003kvn_2.jpg",
            "https://cdn.ankhang.vn/media/product/22027_lenovo_ideapad_slim_5_pro_16arh7_82sn003kvn_3.jpg",
            "https://cdn.ankhang.vn/media/product/22027_lenovo_ideapad_slim_5_pro_16arh7_82sn003kvn_4.jpg",
            "https://cdn.ankhang.vn/media/product/20531_giay_chung_nhan_chinh_hang_lenovo_2020.jpg"
        ],
        "details": []
    },
    {
        "id_prodcut": "22026",
        "name": " Laptop Lenovo IdeaPad Slim 5 Pro 16ARH7 82SN003JVN (R5 6600HS/RTX 3050) ",
        "cost": "29.990.000 VNĐ",
        "specifications": "CPU AMD Ryzen 5 6600HS Creator Edition (16MB Cache, up to 4.50GHz), Chipset AMD SoC Platform, RAM 16GB LPDDR5-6400 Onboard, SSD 512GB M.2 2242 PCIe 4.0x4 NVMe, VGA NVIDIA GeForce RTX 3050 4GB GDDR6, Display 16.0Inch 2.5K (2560x1600) IPS 350nits Anti-glare, 120Hz, 100% sRGB, Pin Integrated 75Wh, Color Cloud Grey (Xám), Weight 1.95 kg, OS Windows Home Apac + Office Trial, ",
        "images": [
            "https://cdn.ankhang.vn/media/product/22026_laptop_lenovo_ideapad_slim_5_pro_16arh7_82sn003jvn_rtx3050_1.jpg",
            "https://cdn.ankhang.vn/media/product/22026_laptop_lenovo_ideapad_slim_5_pro_16arh7_82sn003jvn_rtx3050_6.jpg",
            "https://cdn.ankhang.vn/media/product/22026_laptop_lenovo_ideapad_slim_5_pro_16arh7_82sn003jvn_rtx3050_7.jpg",
            "https://cdn.ankhang.vn/media/product/22026_laptop_lenovo_ideapad_slim_5_pro_16arh7_82sn003jvn_rtx3050_8.jpg",
            "https://cdn.ankhang.vn/media/product/22026_laptop_lenovo_ideapad_slim_5_pro_16arh7_82sn003jvn_rtx3050_5.jpg",
            "https://cdn.ankhang.vn/media/product/22026_laptop_lenovo_ideapad_slim_5_pro_16arh7_82sn003jvn_rtx3050.jpg",
            "https://cdn.ankhang.vn/media/product/22026_laptop_lenovo_ideapad_slim_5_pro_16arh7_82sn003jvn_rtx3050_0.jpg",
            "https://cdn.ankhang.vn/media/product/22026_laptop_lenovo_ideapad_slim_5_pro_16arh7_82sn003jvn_rtx3050_2.jpg",
            "https://cdn.ankhang.vn/media/product/22026_laptop_lenovo_ideapad_slim_5_pro_16arh7_82sn003jvn_rtx3050_3.jpg",
            "https://cdn.ankhang.vn/media/product/22026_laptop_lenovo_ideapad_slim_5_pro_16arh7_82sn003jvn_rtx3050_4.jpg",
            "https://cdn.ankhang.vn/media/product/20531_giay_chung_nhan_chinh_hang_lenovo_2020.jpg"
        ],
        "details": []
    },
    {
        "id_prodcut": "22025",
        "name": " Laptop Lenovo IdeaPad Slim 5 Pro 16ARH7 82SN003MVN ",
        "cost": "27.990.000 VNĐ",
        "specifications": "CPU AMD Ryzen 5 6600HS Creator Edition (16MB Cache, up to 4.50GHz), Chipset AMD SoC Platform, RAM 16GB LPDDR5-6400 Onboard, SSD 512GB M.2 2242 PCIe 4.0x4 NVMe, VGA NVIDIA GeForce GTX 1650 4GB GDDR6, Display 16.0Inch 2.5K (2560x1600) IPS 350nits Anti-glare, 120Hz, 100% sRGB, Pin Integrated 75Wh, Color Cloud Grey (Xám), Weight 1.95 kg, OS Windows Home Apac + Office Trial, ",
        "images": [
            "https://cdn.ankhang.vn/media/product/22025_laptop_lenovo_ideapad_slim_5_pro_16arh7_82sn003mvn_6.jpg",
            "https://cdn.ankhang.vn/media/product/22025_laptop_lenovo_ideapad_slim_5_pro_16arh7_82sn003mvn_7.jpg",
            "https://cdn.ankhang.vn/media/product/22025_laptop_lenovo_ideapad_slim_5_pro_16arh7_82sn003mvn_8.jpg",
            "https://cdn.ankhang.vn/media/product/22025_laptop_lenovo_ideapad_slim_5_pro_16arh7_82sn003mvn_0.jpg",
            "https://cdn.ankhang.vn/media/product/22025_laptop_lenovo_ideapad_slim_5_pro_16arh7_82sn003mvn_5.jpg",
            "https://cdn.ankhang.vn/media/product/22025_laptop_lenovo_ideapad_slim_5_pro_16arh7_82sn003mvn.jpg",
            "https://cdn.ankhang.vn/media/product/22025_laptop_lenovo_ideapad_slim_5_pro_16arh7_82sn003mvn_1.jpg",
            "https://cdn.ankhang.vn/media/product/22025_laptop_lenovo_ideapad_slim_5_pro_16arh7_82sn003mvn_2.jpg",
            "https://cdn.ankhang.vn/media/product/22025_laptop_lenovo_ideapad_slim_5_pro_16arh7_82sn003mvn_3.jpg",
            "https://cdn.ankhang.vn/media/product/22025_laptop_lenovo_ideapad_slim_5_pro_16arh7_82sn003mvn_4.jpg",
            "https://cdn.ankhang.vn/media/product/20531_giay_chung_nhan_chinh_hang_lenovo_2020.jpg"
        ],
        "details": []
    },
    {
        "id_prodcut": "22024",
        "name": " Laptop Lenovo IdeaPad 5 Pro 14IAP7 82SH002UVN (i7-1260P/16GB/512SSD) ",
        "cost": "27.990.000 VNĐ",
        "specifications": "CPU: Intel® Core™  i7-1260P (18MB, up to 4.70GHz), Chipset: Intel SoC Platform, RAM: 16GB LPDDR5-4800Mhz Onboard, SSD: 512GB M.2 2280 PCIe 4.0x4 NVMe, VGA: Integrated Intel Iris Xe Graphics, Display: 14.0Inch 2.8K (2880x1800) IPS 400nits Anti-glare, 90Hz, 100% sRGB, Pin: 56.5WHrs, Color: Storm Grey (Xám), Keyboard: Backlit, English , Weight: 1.41 kg, OS: Windows Home Plus + Office Trial, ",
        "images": [
            "https://cdn.ankhang.vn/media/product/22024_lenovo_ideapad_5_pro_14iap7_82sh002uvn_i7_gen12_0.jpg",
            "https://cdn.ankhang.vn/media/product/22024_lenovo_ideapad_5_pro_14iap7_82sh002uvn_i7_gen12_6.jpg",
            "https://cdn.ankhang.vn/media/product/22024_lenovo_ideapad_5_pro_14iap7_82sh002uvn_i7_gen12_9.jpg",
            "https://cdn.ankhang.vn/media/product/22024_lenovo_ideapad_5_pro_14iap7_82sh002uvn_i7_gen12_8.jpg",
            "https://cdn.ankhang.vn/media/product/22024_lenovo_ideapad_5_pro_14iap7_82sh002uvn_i7_gen12_4.jpg",
            "https://cdn.ankhang.vn/media/product/22024_lenovo_ideapad_5_pro_14iap7_82sh002uvn_i7_gen12_1.jpg",
            "https://cdn.ankhang.vn/media/product/22024_lenovo_ideapad_5_pro_14iap7_82sh002uvn_i7_gen12_7.jpg",
            "https://cdn.ankhang.vn/media/product/22024_lenovo_ideapad_5_pro_14iap7_82sh002uvn_i7_gen12_3.jpg",
            "https://cdn.ankhang.vn/media/product/22024_lenovo_ideapad_5_pro_14iap7_82sh002uvn_i7_gen12_2.jpg",
            "https://cdn.ankhang.vn/media/product/22024_lenovo_ideapad_5_pro_14iap7_82sh002uvn_i7_gen12_5.jpg",
            "https://cdn.ankhang.vn/media/product/20531_giay_chung_nhan_chinh_hang_lenovo_2020.jpg"
        ],
        "details": []
    },
    {
        "id_prodcut": "22022",
        "name": " Laptop Lenovo IdeaPad 5 Pro 14IAP7 82SH002TVN ",
        "cost": "24.990.000 VNĐ",
        "specifications": "CPU: Intel® Core™ i5-1240P (12MB, up to 4.40GHz), Chipset: Intel SoC Platform, RAM: 16GB LPDDR5-4800Mhz Onboard, SSD: 512GB M.2 2280 PCIe 4.0x4 NVMe, VGA: Integrated Intel Iris Xe Graphics, Display: 14.0Inch 2.8K (2880x1800) IPS 400nits Anti-glare, 90Hz, 100% sRGB, Pin: 56.5WHrs, Color: Storm Grey (Xám), Keyboard: Backlit, English , Weight: 1.41 kg, OS: Windows Home Plus + Office Trial, ",
        "images": [
            "https://cdn.ankhang.vn/media/product/22022_laptop_lenovo_ideapad_5_pro_14iap7_82sh002tvn_0.jpg",
            "https://cdn.ankhang.vn/media/product/22022_laptop_lenovo_ideapad_5_pro_14iap7_82sh002tvn_6.jpg",
            "https://cdn.ankhang.vn/media/product/22022_laptop_lenovo_ideapad_5_pro_14iap7_82sh002tvn_9.jpg",
            "https://cdn.ankhang.vn/media/product/22022_laptop_lenovo_ideapad_5_pro_14iap7_82sh002tvn_4.jpg",
            "https://cdn.ankhang.vn/media/product/22022_laptop_lenovo_ideapad_5_pro_14iap7_82sh002tvn_1.jpg",
            "https://cdn.ankhang.vn/media/product/22022_laptop_lenovo_ideapad_5_pro_14iap7_82sh002tvn_8.jpg",
            "https://cdn.ankhang.vn/media/product/22022_laptop_lenovo_ideapad_5_pro_14iap7_82sh002tvn_10.jpg",
            "https://cdn.ankhang.vn/media/product/22022_laptop_lenovo_ideapad_5_pro_14iap7_82sh002tvn_3.jpg",
            "https://cdn.ankhang.vn/media/product/22022_laptop_lenovo_ideapad_5_pro_14iap7_82sh002tvn_7.jpg",
            "https://cdn.ankhang.vn/media/product/22022_laptop_lenovo_ideapad_5_pro_14iap7_82sh002tvn_5.jpg",
            "https://cdn.ankhang.vn/media/product/20531_giay_chung_nhan_chinh_hang_lenovo_2020.jpg"
        ],
        "details": []
    },
    {
        "id_prodcut": "22020",
        "name": " Laptop Lenovo IdeaPad Slim 5 15IAL7 82SF006LVN ",
        "cost": "18.990.000 VNĐ",
        "specifications": "CPU: Intel Core i5-1235U (8MB, up to 4.20GHz), RAM: 8GB DDR4 3200MHz Onboard, SSD: 256GB M.2 2242 PCIe 3.0x4 NVMe, VGA: Intel Iris Xe Graphics, Display: 15.6Inch FHD , Pin:, Color: Abyss Blue (Xanh), Finger Print, Weight:, OS: Windows 11 Home, ",
        "images": [
            "https://cdn.ankhang.vn/media/product/22020_lenovo_ideapad_slim_5_15ial7_82sf006lvn_3.jpg",
            "https://cdn.ankhang.vn/media/product/22020_lenovo_ideapad_slim_5_15ial7_82sf006lvn_4.jpg",
            "https://cdn.ankhang.vn/media/product/22020_lenovo_ideapad_slim_5_15ial7_82sf006lvn_0.jpg",
            "https://cdn.ankhang.vn/media/product/22020_lenovo_ideapad_slim_5_15ial7_82sf006lvn_1.jpg",
            "https://cdn.ankhang.vn/media/product/22020_lenovo_ideapad_slim_5_15ial7_82sf006lvn.jpg",
            "https://cdn.ankhang.vn/media/product/22020_lenovo_ideapad_slim_5_15ial7_82sf006lvn_2.jpg",
            "https://cdn.ankhang.vn/media/product/22020_lenovo_ideapad_slim_5_15ial7_82sf006lvn_5.jpg",
            "https://cdn.ankhang.vn/media/product/22020_lenovo_ideapad_slim_5_15ial7_82sf006lvn_6.jpg",
            "https://cdn.ankhang.vn/media/product/22020_lenovo_ideapad_slim_5_15ial7_82sf006lvn_7.jpg",
            "https://cdn.ankhang.vn/media/product/20531_giay_chung_nhan_chinh_hang_lenovo_2020.jpg"
        ],
        "details": []
    },
    {
        "id_prodcut": "22018",
        "name": " Laptop Lenovo IdeaPad Slim 3 15IAU7 82RK001GVN ",
        "cost": "14.690.000 VNĐ",
        "specifications": "CPU: Intel® Core™ i3-1215U Processors (10MB Cache, up to 4.40GHz), RAM: 8GB DDR4 3200MHz Onboard , SSD: 512GB M.2 2242 PCIe 4.0x4 NVMe, VGA: Integrated UHD Graphics, Display: 15.6Inch FHD (1920x1080) TN 250nits Anti-glare, Pin: 3Cell 45Whr, Tính năng: Fingerprint, Color: Misty Blue (Xanh), Weight: 1.63kg, OS: Windows Home apac, ",
        "images": [
            "https://cdn.ankhang.vn/media/product/22018_laptop_lenovo_ideapad_slim_3_15iau7_82rk001gvn_0.jpg",
            "https://cdn.ankhang.vn/media/product/22018_laptop_lenovo_ideapad_slim_3_15iau7_82rk001gvn_1.jpg",
            "https://cdn.ankhang.vn/media/product/22018_laptop_lenovo_ideapad_slim_3_15iau7_82rk001gvn.jpg",
            "https://cdn.ankhang.vn/media/product/20531_giay_chung_nhan_chinh_hang_lenovo_2020.jpg"
        ],
        "details": []
    },
    {
        "id_prodcut": "22019",
        "name": " Laptop Lenovo IdeaPad Slim 3 15IAU7 i5-1235U (82RK001LVN) ",
        "cost": "17.490.000 VNĐ",
        "specifications": "CPU: Intel® Core™ i5-1235U Processors (12MB Cache, up to 4.40GHz), RAM: 8GB DDR4 3200MHz Onboard , SSD: 512GB M.2 2242 PCIe 4.0x4 NVMe, VGA: Intel Iris Xe Graphics, Display: 15.6Inch FHD TN 250nits Anti-glare, Pin: 3Cell 45Whr, Tính năng: Fingerprint, Color: Misty Blue (Xanh), Weight: 1.63 kg, OS: Windows Home apac, ",
        "images": [
            "https://cdn.ankhang.vn/media/product/22019_laptop_lenovo_ideapad_slim_3_15iau7_i5_1235u_82rk001lvn_0.jpg",
            "https://cdn.ankhang.vn/media/product/22019_laptop_lenovo_ideapad_slim_3_15iau7_i5_1235u_82rk001lvn_1.jpg",
            "https://cdn.ankhang.vn/media/product/22019_laptop_lenovo_ideapad_slim_3_15iau7_i5_1235u_82rk001lvn.jpg",
            "https://cdn.ankhang.vn/media/product/20531_giay_chung_nhan_chinh_hang_lenovo_2020.jpg"
        ],
        "details": []
    },
    {
        "id_prodcut": "20520",
        "name": " Laptop Lenovo Yoga Slim 7 Pro 14ACH5 O 82N5001YVN ",
        "cost": "29.990.000 VND",
        "specifications": "CPU AMD Ryzen R7-5800H (16MB, up to 4.40GHz), RAM 16GB DDR4 3200MHz Onboard, SSD 1TB M.2 2280 PCIe 3.0x4 NVMe, VGA AMD Radeon Graphics, Display 14.0Inch 2.8K(2880x1800) OLED 400nits 90Hz, Pin 4Cell 61WHrs, Color Slate Grey (Xám), Weight 1.39 kg, OS Windows 10 Home 64, ",
        "images": [
            "https://cdn.ankhang.vn/media/product/20520_laptop_lenovo_yoga_slim_7_pro_14ach5_o_82n5001yvn_0.jpg",
            "https://cdn.ankhang.vn/media/product/20520_laptop_lenovo_yoga_slim_7_pro_14ach5_o_82n5001yvn_1.jpg",
            "https://cdn.ankhang.vn/media/product/20520_laptop_lenovo_yoga_slim_7_pro_14ach5_o_82n5001yvn_2.jpg",
            "https://cdn.ankhang.vn/media/product/20520_laptop_lenovo_yoga_slim_7_pro_14ach5_o_82n5001yvn_3.jpg",
            "https://cdn.ankhang.vn/media/product/20520_laptop_lenovo_yoga_slim_7_pro_14ach5_o_82n5001yvn_4.jpg",
            "https://cdn.ankhang.vn/media/product/20531_giay_chung_nhan_chinh_hang_lenovo_2020.jpg"
        ],
        "details": []
    }
]