[
    {
        "id_prodcut": "21865",
        "name": " Laptop HP Pavilion 15-eg2058TU 6K788PA ",
        "cost": "17.990.000 VNĐ",
        "specifications": "CPU Intel Core i5-1240P (12MB Cache, up to 4.40GHz), RAM 8GB DDR4 3200MHz (2x4GB), SSD 256GB PCIe NVMe M.2, VGA Intel Iris Xe Graphics, Display 15.6Inch FHD IPS 250nits 45%NTSC, Pin 3Cell 41WHrs, Color Gold (Vàng), Vỏ ALUp, Weight 1.75 kg, OS Windows 11 Home SL, ",
        "images": [
            "https://cdn.ankhang.vn/media/product/21865_laptop_hp_pavilion_15_eg2058tu_6k788pa.jpg",
            "https://cdn.ankhang.vn/media/product/21865_laptop_hp_pavilion_15_eg2058tu_6k788pa_0.jpg",
            "https://cdn.ankhang.vn/media/product/21865_hp_pavilion_15_eg2058tu_6k788pa.jpg",
            "https://cdn.ankhang.vn/media/product/21865_laptop_hp_pavilion_15_eg2058tu_6k788pa_2.jpg",
            "https://cdn.ankhang.vn/media/product/21865_hp_pavilion_15_eg2058tu_6k788pa_3.jpg",
            "https://cdn.ankhang.vn/media/product/21865_laptop_hp_pavilion_15_eg2058tu_6k788pa_4.jpg",
            "https://cdn.ankhang.vn/media/product/20531_hp_t10_2022.jpg"
        ],
        "details": []
    },
    {
        "id_prodcut": "21870",
        "name": " Laptop HP Pavilion 15-eg2038TX 6K784PA Silver ",
        "cost": "19.590.000 VNĐ",
        "specifications": "CPU Intel Core i5-1235U (12MB Cache, up to 4.40GHz), RAM 8GB DDR4 3200MHz (2x4GB), SSD 256GB PCIe NVMe M.2, VGA NVIDIA® GeForce® MX550 2GB GDDR6, Display 15.6Inch FHD IPS 250nits 45%NTSC, Pin 3Cell 41WHrs, Color Silver (Bạc), Vỏ ALUp, Weight 1.75 kg, OS Windows 11 Home SL, ",
        "images": [
            "https://cdn.ankhang.vn/media/product/21870_laptop_hp_pavilion_15_eg2038tx_6k784pa.jpg",
            "https://cdn.ankhang.vn/media/product/21870_laptop_hp_pavilion_15_eg2038tx_6k784pa_0.jpg",
            "https://cdn.ankhang.vn/media/product/21870_laptop_hp_pavilion_15_eg2038tx_6k784pa_3.jpg",
            "https://cdn.ankhang.vn/media/product/21870_laptop_hp_pavilion_15_eg2038tx_6k784pa_2.jpg",
            "https://cdn.ankhang.vn/media/product/21870_laptop_hp_pavilion_15_eg2038tx_6k784pa_1.jpg",
            "https://cdn.ankhang.vn/media/product/20531_hp_t10_2022.jpg"
        ],
        "details": []
    },
    {
        "id_prodcut": "21868",
        "name": " Laptop HP Pavilion 15-eg2057TU 6K787PA (Core i5 Gen 12, SSD 512GB, Bạc) ",
        "cost": "18.990.000 VNĐ",
        "specifications": "CPU Intel Core i5-1240P (12MB Cache, up to 4.40GHz), RAM 8GB DDR4 3200MHz (2x4GB), SSD 512GB PCIe NVMe M.2, VGA Intel Iris Xe Graphics, Display 15.6Inch FHD IPS 250nits 45%NTSC, Pin 3Cell 41WHrs, Color Natural Silver (Bạc), Vỏ ALUp, Weight 1.75 kg, OS Windows 11 Home SL, ",
        "images": [
            "https://cdn.ankhang.vn/media/product/21868_laptop_hp_pavilion_15_eg2057tu_6k787pa_mau_bac.jpg",
            "https://cdn.ankhang.vn/media/product/21868_laptop_hp_pavilion_15_eg2057tu_6k787pa_mau_bac_0.jpg",
            "https://cdn.ankhang.vn/media/product/21868_laptop_hp_pavilion_15_eg2057tu_6k787pa_mau_bac_3.jpg",
            "https://cdn.ankhang.vn/media/product/21868_laptop_hp_pavilion_15_eg2057tu_6k787pa_mau_bac_2.jpg",
            "https://cdn.ankhang.vn/media/product/21868_hp_pavilion_15_eg2057tu_6k787pa_3.jpg",
            "https://cdn.ankhang.vn/media/product/20531_hp_t10_2022.jpg"
        ],
        "details": [
            "Laptop HP Pavilion 15-eg2057TU 6K787PA – Laptop Văn Phòng Hiệu Năng Vượt Trội",
            "Nếu có bạn hỏi tôi: Trong tất cả các sản phẩm thuộc hãng HP bạn thích dòng sản phẩm nào nhất? Tôi sẽ trả lời ngay rằng, tôi thích dòng sản phẩm laptop HP Pavilion nhất, bởi nó có thiết kế đẹp, khung máy chắc chắn, màu sắc thời trang, cấu hình khỏe và đặc biệt mức giá lại rất phải chăng? Nếu bạn thắc mắc tại sao tôi có câu trả lời như vậy thì hãy cùng tôi đi tìm hiểu ngay về sản phẩm thuộc dòng ở bài viết dưới đây để xem những điều tôi nói có đúng không nhé.",
            "",
            "Với tất cả các sản phẩm thuộc dòng HP Pavilion cho từng phiên bản cấu hình đều có hai sự lựa chọn về phiên bản màu sắc đó là màu bạc và màu vàng. Tương tự như mã laptop core i5 này cũng vậy, ở bài trước An Khang đã giới thiệu tới bạn phiên bản màu vàng Gold (Laptop HP Pavilion 15-eg2056TU 6K786PA) thì ở bài viết này, An Khang sẽ tiếp tục giới thiệu tới bạn phiên bản màu Bạc tinh tế Laptop HP Pavilion 15-eg2057TU 6K787PA.",
            "THIẾT KẾ TINH TẾ - MÀU SẮC THỜI TRANG",
            "Laptop HP Pavilion 15-eg2057TU 6K787PA hiện thân với chiếc áo màu bạc sang trọng và lịch lãm, đây là chiếc máy tính xách tay rất phù hợp với các bạn học sinh, sinh viên thuộc nhóm ngành kế toán, marketing, kinh doanh online… có nhu cầu sử dụng với các tác vụ văn phòng và đồ họa nhẹ nhàng.",
            "",
            "Cũng như thiết kế của các sản phẩm khác cùng dòng, Laptop HP Pavilion 15-eg2057TU 6K787PA có phần nắp máy được hoàn thiện bằng chất liệu nhôm bền bỉ, khung máy chắc chắn, tuy nhiên bạn vẫn không thể sử dụng một tay để mở nắp máy. Đáy máy được hoàn thiện với chất liệu nhựa, tạo lên tổng thể thiết kế với cân nặng chỉ 1.75kg và mỏng 17.9mm, một kích thước gọn nhẹ để bạn dễ dàng bỏ túi và mang tới khắp mọi nơi.",
            "Chi tiết quen thuộc về thiết kế của sản phẩm đó chính là phần logo HP mạ Crom sáng bóng ở phần nắp máy. Bản lề gập mở linh hoạt, giúp nâng chân đế lên một góc vừa phải với mục đích cải thiện quá trình thao tác văn bản và tản nhiệt hiệu quả.",
            "Phần đáy máy còn chứa đựng lưới tản nhiệt, gờ cao su để giữ máy cố định tại một vị trí khi bạn làm việc. Nằm ở phần vát cạnh ở đáy máy là hai loa âm thanh được trang bị.",
            "Đây là chiếc laptop di động đáp ứng được tính thời trang, giúp bạn hoàn thành mọi công việc một cách nhanh chóng và hiệu quả.",
            "HIỆU NĂNG MẠNH HƠN NHỜ VÀO CPU INTEL I5 GEN 12",
            "",
            "Tại An Khang Computer sẵn hàng rất nhiều các sản phẩm HP sở hữu CPU Intel Gen 12, điển hình là chiếc máy tính HP Pavilion 15-eg2057TU 6K787PA được nhắc tới trong bài viết này.",
            "CPU Intel Core i5-1240P được sản xuất dựa trên tiến trình 10nm của Intel, nó có hiệu suất cao hơn hẳn các con chip khác ở cùng tốc độ xung nhịp, công suất TDP của nó được ghi nhận ở 1240P là 28W và có thể lên tới tối đa là 64W. Con chip này sẽ có 4 lõi P với kiến trúc Golden Cove giúp xử lý các tác vụ nặng trong tích tắc, 8 lõi còn lại là lõi tiết kiệm điện Gracemont có chức năng quản lý các ứng dụng nền và hạn chế nguồn năng lượng tiêu hao. Như vậy, con chip này có tổng 12 nhân và 16 luồng hoạt động với công nghệ siêu phân luồng tiên tiến, đảm bảo mang lại một hiệu suất vượt trội khi bạn làm việc đa nhiệm.",
            "",
            "Tiếp theo đó là bộ nhớ trong 8GB với hai thanh 4GB, hoạt động với kênh đôi DDR4 phân luồng hiệu quả để tránh hiện tượng tắc nghẽn đường truyền, mang tới sự mượt mà và trơn tru khi bạn xử lý đa tác vụ đồng thời.",
            "Trải nghiệm tốc độ siêu nhanh khi bạn sao chép dữ liệu, tải ứng dụng, bật/ tắt máy tính… thông qua ổ cứng SSD 512GB.  Card đồ họa Iris Xe Graphics hỗ trợ tốt khi bạn tham gia xử lý bật các tác vụ nặng, chỉnh sửa hình ảnh, video ở mức nhẹ nhàng hay chơi những tựa game như: Fifa Online 4, dota… ít xẩy ra hiện tượng giật lag.",
            "Ngoài ra, sản phẩm còn được tích hợp sẵn Windows 11 bản quyền với giao diện hiển thị đẹp, tích hợp các tính năng hỗ trợ chơi game, trải nghiệm Desktop ảo dễ dàng hơn và nhiều điểm thú vị khác nữa mà tôi chưa kể hết.",
            "MÀN HÌNH VIỀN MỎNG – NỘI DUNG SỐNG ĐỘNG",
            "",
            "Laptop HP Pavilion 15-eg2057TU 6K787PA sở hữu màn hình lớn với kích thước 15.6inch, độ phân giải Full HD, nội dung hiển thị sống động và trung thực. Hơn nữa, hãng còn thiết kế cho màn hình lớp viền mỏng 3 cạnh (hai cạnh bên và một cạnh trên), giúp mở rộng bề mặt hiển thị nội dung, từ đó cũng giúp phần khung máy gọn nhẹ hơn chỉ bằng kích thước của chiếc laptop 14inch tiêu chuẩn trước đây.",
            "Ngoài ra, tấm nền IPS được trang bị sẽ mang lại cho người dùng góc nhìn nghiêng rộng và sắc nét hơn. Công nghệ BrightView cũng được tích hợp với ưu điểm mang lại độ tương phản cao, độ sáng tới 250nits đồng thời nội dung được tái hiện thông qua công nghệ này cũng rất bóng bảy và tươi tắn hơn bao giờ hết.",
            "BÀN PHÍM FULL SIZE – THAO TÁC THOẢI MÁI",
            " ",
            "Một bàn phím kích thước full size, tích hợp cả bàn phím số, giúp người dùng dễ dàng thao tác văn bản một cách nhẹ nhàng. Hành trình phím tốt, khoảng cách giữa các phím được bố trí khoa học, font chữ nổi bật dễ dàng nhận biết giữa các phím với nhau. Tuy nhiên, lại có một nhược điểm xuất hiện đó chính là không được tích hợp đèn nền phím, khá bất tiện cho người dùng hay phải làm việc vào ban đêm.",
            "Bàn di chuột kích thước lớn hơn, nó là một bề mặt mịn, ít bám dính vân tay. Bạn có thể đặt đồng thời nhiều ngón tay trong cùng một lúc để phóng to, thu nhỏ hình ảnh, di chuyển lên xuống mà không gặp bất kỳ trở ngại nào.",
            "ÂM THANH B&O",
            "",
            "Công nghệ âm thanh độc quyền B&O được tích hợp sẽ mang lại âm thanh lớn hơn, trong trẻo hơn. Công nghệ âm thanh này còn giúp lọc bỏ tiếng ồn hiệu quả, giúp bạn tận hưởng những bản nhạc, video, phim truyện một cách thú vị nhất mà không bị làm phiền bởi những tạp âm ngoài kia.",
            "CỔNG KẾT NỐI",
            "",
            "Laptop HP Pavilion 15-eg2057TU 6K787PA được trang bị đầy đủ các cổng kết nối bao gồm: Cổng USB Type C tốc độ siêu nhanh lên tới 10Gbps vừa hỗ trợ sạc nhanh, vừa kết nối tới màn hình cỡ lớn; hai cổng USB Type A tốc độ truyền 5Gbps; Cổng HDMI; khe cắm thẻ nhớ và jack cắm tai nghe. Như vậy, với chiếc laptop mỏng nhẹ này bạn có thể kết nối liền lúc tới hai màn hình vô cùng tiện lợi.",
            "Sản phẩm còn được tích hợp công nghệ mạng không dây Wifi 5 chuẩn ac băng tần kép cùng với Bluetooth 5.0 combo.",
            "THỜI LƯỢNG PIN",
            "",
            "Theo thông tin từ hãng sản xuất, viên pin 3cell 41Whr mà hãng trang bị cho sản phẩm có thể sử dụng được lên tới 5 tiếng đồng hồ với các tác vụ cơ bản. Trên thực tế thời lượng pin sử dụng phụ thuộc khá nhiều vào bộ cấu hình phần cứng được trang bị, độ sáng màn hình và cả các ứng dụng bạn bật nữa. Đây không phải là điều quá tồi tệ, bởi hãng còn tích hợp cho sản phẩm công nghệ sạc nhanh, sạc đầy 50% chỉ trong vòng 45 phút. Giúp bạn hoàn toàn có được sự chủ động trong mọi tình huống công việc và giải trí.",
            "PHẦN KẾT",
            "Laptop HP Pavilion 15-eg2057TU 6K787PA là chiếc máy tính xách tay văn phòng có mức giá cực kỳ ưu ái. Tại An Khang Computer bạn vừa mua được sản phẩm với mức giá rẻ lại vừa sở hữu nhiều khuyến mại hấp dẫn. Ngoài sở hữu một giao diện thiết kế bền đẹp, sản phẩm còn có đủ sức mạnh để bạn hoàn thành mọi công việc một cách nhanh chóng. Nếu bạn cảm thấy hài lòng với sản phẩm, bạn có thể đặt mua ngay tại website ankhang.vn hoặc liên hệ tới HOTLINE 1900 2655 (bấm phím 101, 102, 103, 301) để được tư vấn kỹ hơn về sản phẩm.",
            "An Khang Computer"
        ]
    },
    {
        "id_prodcut": "21967",
        "name": " Laptop HP Elitebook 630 G9 6M146PA (i7-1255U/16GD4/512GSSD/13.3FHD/ALU/W11SL/LEDKB/BẠC) ",
        "cost": "27.790.000 VNĐ",
        "specifications": "CPU Intel® Core™ i7-1255U (12MB, up to 4.70GHz), RAM 16GB DDR4 3200MHz (1x16GB), SSD 512GB PCIe NVMe M.2, VGA Intel Iris Xe Graphics, Display 13.3inch FHD (1920 x 1080), IPS, narrow bezel, anti-glare, 250 nits, 45% NTSC, Pin 3Cell 42WHrs, Color Silver (Bạc), LED Keyboard, Vỏ Alu, Fingerprint, Weight 1.28 kg, OS Windows 11 Home 64, ",
        "images": [
            "https://cdn.ankhang.vn/media/product/21967_hp_elitebook_630_g9_6m146pa.jpg",
            "https://cdn.ankhang.vn/media/product/21967_hp_elitebook_630_g9_6m146pa_1.jpg",
            "https://cdn.ankhang.vn/media/product/21967_hp_elitebook_630_g9_6m146pa_2.jpg",
            "https://cdn.ankhang.vn/media/product/21967_hp_elitebook_630_g9_6m146pa_3.jpg",
            "https://cdn.ankhang.vn/media/product/21967_hp_elitebook_630_g9_6m146pa_4.jpg",
            "https://cdn.ankhang.vn/media/product/20531_hp_t10_2022.jpg"
        ],
        "details": [
            "",
            "Nếu bạn đang mua chiếc máy tính cao cấp nhưng lại cân nhắc về mức chi phí bỏ ra? Bạn đang tìm kiếm chiếc máy tính di động có kích thước gọn nhẹ để đáp ứng cho nhu cầu di chuyển đi công tác, họp hành... Laptop HP Elitebook 630 G9 6M146PA, một giải pháp tối ưu mang tính thuyết phục từ giao diện bên ngoài lẫn hiệu năng bên trong. Tích hợp đầy đủ các tính năng bảo mật nâng cao cùng với các kết nối hiện đại, cho phép bạn làm việc hiệu quả cho dù ở bất cứ nơi đâu.",
            "THIẾT KẾ GỌN NHẸ - TÍNH DI ĐỘNG CAO",
            "",
            "Laptop HP Elitebook 630 G9 6M146PA được hoàn thiện với lớp vỏ màu bạc cùng với chất liệu kim loại vô cùng bóng bảy, tạo lên chiếc máy tính xách tay với cân nặng chỉ 1.28kg và mỏng 15.9mm, đây là một chiếc laptop có tính di động cao, rất phù hợp với người dùng hay phải di chuyển.",
            "Tổng thể thiết kế của sản phẩm vô cùng đầy đủ các tính năng, mặc dù có kích thước khá mỏng nhưng cổng mạng LAN vẫn được tích hợp, tiếp theo đó là đầy đủ các cổng kết nối I/O đảm bảo vấn đề trao đổi nội dung và thông tin luôn trong trạng thái sẵn sàng.",
            "Màn hình thiết kế với lớp viền mỏng hơn nhưng lớp viền trên vẫn được tích hợp webcam sắc nét cùng với tính năng màn chập riêng tư để tăng cường độ bảo mật cho khách hàng.",
            "Phần nắp máy được xây dựng với bề mặt nhẵn mịn, nằm chính giữa trung tâm vẫn là chi tiết logo HP 3D mạ Crom sáng bóng, phía trên cùng của nắp máy được tích hợp một dải Ăng-ten, nhờ vào dải Ăng-ten này bạn sẽ dễ dàng bắt được tín hiệu wifi mạnh mạnh nhất. Phần đáy máy vẫn có một tấm lưới tản nhiệt, kèm theo đó là những chốt cao su để giữ máy cố định trong lúc bạn làm việc.",
            "Để đảm bảo sản phẩm đến tay người dùng luôn được bền bỉ và an toàn, Laptop HP Elitebook 630 G9 6M146PA đã trải qua hàng loạt bài test về độ bền quân đội MIL-STD-810G về nhiệt độ, rung lắc, va đập… để bạn hoàn toàn yên tâm trong suốt quá trình đồng hành.",
            "MỞ ĐƯỢC GÓC 180 ĐỘ LINH HOẠT",
            "",
            "Laptop HP Elitebook 630 G9 6M146PA còn được trang bị một bản lề vô cùng chắc chắn, nó giúp bạn có thể mở được máy với góc 180 độ nằm ngang trên mặt bàn giống như một chiếc máy tính bảng, thỏa sức trao đổi nội dung với bạn bè, đồng nghiệp trong mỗi buổi họp. Đồng thời với tính năng gập mở linh hoạt này nó cũng giúp chiếc máy tính của bạn trở nên sang trọng, lịch lãm hơn. ",
            "LÀM VIỆC ONLINE HIỆU QUẢ",
            "",
            "Đây là chiếc máy tính xách tay di động, ngoài việc đáp ứng được khả năng di động, nó còn là một trợ thủ đắc lực để bạn có thể làm việc từ xa nhanh chóng.",
            "Được tích hợp một webcam độ phân giải 720p HD với độ nét cao, bạn sẽ dễ dàng thực hiện cuộc thoại tới các đối tác, đồng nghiệp, bạn bè, thỏa sức trao đổi nội dung và tài liệu, họp hành, hội thảo thông qua mạng Internet một cách dễ dàng, chẳng cần phải gặp mặt nhau trên công ty, quán café… mới có thể trao đổi được những nội dung cần thiết này.",
            "HIỆU NĂNG ẤN TƯỢNG ",
            "",
            "Quá tuyệt vời cho một cỗ máy mỏng nhẹ, nó có thể giúp bạn giải quyết được mọi công việc một cách nhanh chóng nhờ vào bộ cấu hình phần cứng được trang bị. Đúng như câu nói: “nhỏ mà có võ” Laptop HP Elitebook 630 G9 6M146PA được hãng tích hợp cho con chip tiết kiệm điện năng với hậu tố U (Intel core i7-1255U), con chip này có xung nhịp max 4.70Ghz và có tới 10 nhân trong đó có 8 nhân hiệu suất để mang lại những pha xử lý đa nhiệm ở mức cao nhất.",
            "Bộ nhớ trong cũng được tích hợp sẵn 16GB cùng với dung lượng lưu trữ SSD 512GB, quá tuyệt vời cho mỗi lần trải nghiệm làm việc đa ứng dụng của bạn.  Với dung lượng này, bạn có thể thoải mái lưu trữ dữ liệu, phim ảnh, thúc đẩy tốc độ load siêu nhanh cho các ứng dụng, thậm chí là bật/ tắt máy tính và các ứng dụng chỉ trong vài giây.",
            "Một card đồ họa Iris Xe cũng đáp ứng tốt cho việc bạn thao tác với các phần mềm chỉnh sửa hình ảnh ở mức cơ bản, chơi được một số tựa game online với tốc độ mượt mà. Tuy vậy, đây không phải chiếc máy tính chơi game nên nếu bạn muốn lựa chọn laptop để chơi game vui lòng tham khảo sang dòng: Máy tính chơi game.",
            "NỘI DUNG SỐNG ĐỘNG - ĐƯỢC TÍCH HỢP CÔNG NGHỆ CHỐNG LÓA",
            "",
            "Màn hình kích thước 13.3inch, độ phân giải FHD, sử dụng tấm nền IPS để mang lại nội dung hiển thị sắc nét ở mọi góc nhìn khác nhau.",
            "Thiết kế lớp viền mỏng hai cạnh bên để mở rộng bề mặt hiển thị, mang tới cho người dùng nội dung đắm chìm vô tận.",
            "Ngoài ra, hãng còn tích hợp cho màn hình một công nghệ chống lóa Anti-Glare, một công nghệ mang lại hình ảnh hiển thị tươi sáng, sắc nét khi bạn phải làm việc ở điều kiện môi trường ngoài trời.",
            "BÀN PHÍM TIÊU CHUẨN - KHẢ NĂNG GÕ TỐT",
            "",
            "Bàn phím chống tràn với kích thước tiêu chuẩn, không có bàn phím số đi kèm. Thiết kế các phím bấm với kích thước to, rõ ràng. Mỗi phím đều được hoàn thiện bởi màu đen kết hợp với font chữ màu trắng nổi bật trên tông màu bạc của máy, tạo ra những cái nhìn rõ nét, phân tách và khó có thể nhầm lẫn được giữa các phím với nhau.",
            "Bàn phím có hành trình tốt, khả năng đàn hồi tốt và êm tay, cảm giác gõ vô cùng thoải mái. Hơn nữa, nó còn được tích hợp đèn nền phím, rất phù hợp với người dùng hay phải làm việc trong điều kiện thiếu ánh sáng.",
            "Nằm ngay phía dưới của bàn phím, người dùng sẽ thấy xuất hiện một tính năng bảo mật vân tay, tính năng này cho phép bạn đăng nhập nhanh chóng vào giao diện làm việc mà không cần phải nhập mật khẩu hay user khó nhớ, thay vào đó chỉ thông qua một cái chạm nhẹ từ đầu ngón tay là có thể truy cập vào giao diện Windows Hello để làm việc.",
            "KHẢ NĂNG KẾT NỐI",
            "",
            "Mặc dù có thân hình khá mỏng nhẹ nhưng sản phẩm vẫn được tích hợp đầy đủ các cổng kết nối bao gồm cả cổng cắm mạng LAN. Sẽ có một cổng Thunderbolt 4 tốc độ siêu nhanh để bạn tận hưởng khả năng trao đổi dữ liệu với khả năng truyền tải dữ liệu lên tới 40Gbps; có thêm ba cổng USB SuperSpeed USB Type A với tốc độ truyền lên tới 5Gbps; một cổng Jack phone; cổng HDMI và một cổng cắm nguồn AC.",
            "Tận hưởng khả năng kết nối siêu nhạy đến từ công nghệ mạng không dây thế hệ mới nhất Intel Wifi 6 chuẩn ax băng tần kép. Một công nghệ không dây mang tới cho bạn những tốc độ truyền nhanh hơn gấp tới 3 lần so với chuẩn wifi 5, giảm độ trễ lên tới hơn 75% và mang tới cho bạn sự tiện lợi mỗi khi có nhu cầu di chuyển ra bên ngoài.",
            "THỜI LƯỢNG PIN ",
            "",
            "Laptop HP Elitebook 630 G9 6M146PA cung cấp một viên pin 3cell với dung lượng 42Whr đảm bảo người dùng có thể sử dụng được nhiều giờ đồng hồ liên tục. Ngoài ra, sản phẩm cũng được tích hợp công nghệ sạc nhanh, giúp bạn sạc đầy 50% chỉ trong vòng 45 phút.",
            "PHẦN KẾT",
            "Laptop HP Elitebook 630 G9 6M146PA là chiếc laptop cao cấp có độ hoàn thiện cao về mặt thiết kế và hiệu năng. Nó sẽ giúp bạn giải quyết được mọi công việc liên quan tới tác vụ văn phòng cho dù công việc đó có đòi hỏi cao về mặt cấu hình thế nào đi chăng nữa. Với khả năng di động của mình cộng với những ưu điểm sẵn có, sản phẩm rất phù hợp với người dùng là doanh nhân, Marketing, nhóm ngành kinh tế…",
            "Nếu bạn cảm thấy hài lòng với sản phẩm, có thể đặt mua ngay hôm nay thông qua website: ankhang.vn hoặc liên hệ qua HOTLINE 1900 2655 (máy lẻ 101, 102, 103,301) để được tư vấn chi tiết nhất về giá và khuyến mại của sản phẩm.",
            "An Khang Computer!",
            " "
        ]
    },
    {
        "id_prodcut": "21969",
        "name": " Laptop HP Probook 450 G9 6M0Z8PA ",
        "cost": "25.590.000 VNĐ",
        "specifications": "CPU Intel Core i7-1255U (12MB, up to 4.740GHz), RAM 8GB DDR4 3200MHz, SSD 512GB PCIe NVMe, Display 15.6Inch FHD IPS Anti-Glare, VGA Intel® Iris® Xᵉ Graphics, Pin 3Cell 45WHrs, Color Silver (Bạc), Vỏ Alu, Led Keyboard, Finger Print, Weight 1.74 kg, OS Windows 11 SL, ",
        "images": [
            "https://cdn.ankhang.vn/media/product/21969_hp_probook_450_g9__6m0z8pa_0.jpg",
            "https://cdn.ankhang.vn/media/product/21969_hp_probook_450_g9__6m0z8pa_1.jpg",
            "https://cdn.ankhang.vn/media/product/21969_hp_probook_450_g9__6m0z8pa_2.jpg",
            "https://cdn.ankhang.vn/media/product/21969_hp_probook_450_g9__6m0z8pa_3.jpg",
            "https://cdn.ankhang.vn/media/product/21969_hp_probook_450_g9__6m0z8pa.jpg",
            "https://cdn.ankhang.vn/media/product/20531_hp_t10_2022.jpg"
        ],
        "details": []
    },
    {
        "id_prodcut": "21792",
        "name": " Laptop HP 15s-fq2663TU 6K796PA (Tặng RAM 4GB) ",
        "cost": "12.390.000 VNĐ",
        "specifications": "CPU Intel Core i3-1115G4 (6MB, up to 4.10GHz), Chipset Intel® Integrated SoC, RAM 8GB DDR4 3200MHz (4G+4G AKC tặng), SSD 256GB PCIe® NVMe™ M.2, VGA Intel UHD Graphics, Display 15.6Inch HD micro-edge, BrightView, 250 nits, 45% NTSC, Pin 3Cell 41WHrs, Color Natural silver (Bạc), Weight 1.7 kg, OS Windows 11 Home 64, ",
        "images": [
            "https://cdn.ankhang.vn/media/product/21792_laptop_hp_15s_fq2663tu_6k796pa.jpg",
            "https://cdn.ankhang.vn/media/product/21792_laptop_hp_15s_fq2663tu_6k796pa_2.jpg",
            "https://cdn.ankhang.vn/media/product/21792_laptop_hp_15s_fq2663tu_6k796pa_1.jpg",
            "https://cdn.ankhang.vn/media/product/21792_laptop_hp_15s_fq2663tu_6k796pa_3.jpg",
            "https://cdn.ankhang.vn/media/product/21792_laptop_hp_15s_fq2663tu_6k796pa_4.jpg",
            "https://cdn.ankhang.vn/media/product/20531_hp_t10_2022.jpg"
        ],
        "details": [
            "Công việc của bạn không đòi hỏi quá nhiều về mặt cấu hình phần cứng, bạn đang tìm mua chiếc laptop giá rẻ, hiệu năng ổn định, cung cấp sức mạnh vừa đủ để đáp ứng cho công việc văn phòng như thao tác văn bản, lướt web, giải trí nhẹ nhàng. Hãy dừng lại ở ngay bài viết này, An Khang Computer sẽ giới thiệu tới bạn, một mẫu laptop đang được ưa chuộng trong phân khúc giá rẻ đang được các phụ huynh và giới văn phòng cực kỳ quan tâm.",
            "",
            "Với dòng sản phẩm HP 15s 2022, hãng đã cho ra 3 phiên bản màu sắc: Bạc, Trắng, Vàng để người dùng lựa chọn, nhưng tại An Khang Computer, chúng tôi chỉ cung cấp một màu sắc duy nhất là màu bạc. Một màu sắc nhã nhặn và được người dùng lựa chọn nhiều nhất, phù hợp với mọi lứa tuổi người dùng.",
            "THIẾT KẾ GỌN NHẸ - TÍNH DI ĐỘNG CAO",
            "",
            "HP 15s-fq2663TU 6K796PA được thiết kế với bộ khung chắc chắn, lớp vỏ ngoài bằng nhựa bền bỉ, khoác trên mình chiếc áo màu bạc tinh tế cùng với khả năng di động cao, tạo lên tổng thể chiếc máy tính xách tay có cân nặng chỉ 1.7kg và mỏng 17.9mm, bạn có thể dễ dàng bỏ vào balo, túi xách và mang chúng theo khắp mọi nơi.",
            "HIỆU NĂNG VĂN PHÒNG",
            "",
            "HP 15s-fq2663TU 6K796PA hiệu năng ghi nhận ở mức ổn định, đảm bảo bạn có đủ sức mạnh để giải quyết các công việc văn phòng ở mức cơ bản. Thậm chí, bạn cũng có thể sử dụng máy tính để chỉnh sửa hình ảnh với các phần mềm như: Photoshop, Lightroom, AI ở mức nhẹ nhàng. Để làm được điều này, hãng HP đã tích hợp cho sản phẩm bộ cấu hình phần cứng bao gồm: Bộ vi xử lý Intel core i3 Gen 11 với tốc độ xung nhịp lên tới 4.10Ghz, bộ nhớ kênh đôi DDR4 hoạt động đồng thời để tăng gấp đôi tốc độ giao tiếp giữa các bộ điều khiển bộ nhớ để tăng hiệu suất cao nhất. Khởi động máy tính và các ứng dụng chỉ trong vài giây với tốc độ đáng kinh ngạc với dung lượng ổ cứng SSD 256GB.",
            "Tiếp theo nữa đó chính là một hệ điều hành Windows 11 bản quyền, nó sẽ mang tới cho bạn trải nghiệm tốt về một giao diện hiển thị, tính bảo mật và nhiều điểm thú vị hơn nữa mà bạn khám phá được trong thời gian đồng hành.",
            "MÀN HÌNH LỚN - ĐỘ SÁNG VÀ TƯƠNG PHẢN CAO",
            "",
            "Một màn hình kích thước 15.6inch, độ phân giải HD, nội dung hiển thị trung thực và sắc nét, cộng với chi tiết thiết kế viền màn hình mỏng hơn ba cạnh, tạo độ thanh thoát và mở rộng tầm nhìn của người dùng để tăng sự tập trung và không bị phân tâm bởi những yếu tố xung quanh.",
            "Tiếp theo đó hãng HP đã trang bị cho sản phẩm một màn hình gương với độ sáng và tương phản cao, từ đó nội dung hiển thị hết sức bóng bảy và phong phú, mang tới trải nghiệm làm việc và giải trí đắm chìm.",
            "BÀN PHÍM VÀ TOUCHPAD",
            "",
            "Bàn phím của HP 15s-fq2663TU 6K796PA được đánh giá ở mức ổn. Các phím thiết kế với kích thước vừa phải, bề mặt hơi nhám, mang lại cảm giác gõ thoải mái mà không bị bám lại dấu vân tay. Hành trình phím cũng được ghi nhận ở mức ổn định 1.5mm, cảm giác gõ hơi nông, tuy nhiên nằm trong phân khúc giá rẻ thì điều này hoàn toàn là chấp nhận được.",
            "Touchpad có kích thước rộng rãi, nó là một bề mặt mịn, bạn có thể đặt lên bề mặt liền lúc mấy ngón tay để thao tác chạm lướt, phóng to thu nhỏ hình ảnh, lướt web, đọc báo một cách mượt mà và không bị giật khi chuyển tab.",
            "CỔNG KẾT NỐI",
            "",
            "Hãng HP đã trang bị cho sản phẩm những cổng kết nối cần thiết, đồng thời cung cấp thêm khe cắm thẻ nhớ và cổng USB Type C tốc độ cao để nâng cao trải nghiệm trong quá trình trao đổi dữ liệu của người dùng.",
            "Ở cạnh trái người dùng có hai cổng USB Type A và một jack cắm nguồn. Ở cạnh phải người dùng sẽ có thêm cổng HDMI, khe cắm thẻ nhớ, jack cắm tai nghe và một cổng Type C.",
            "Ngoài ra, người dùng có thể kết nối tới mạng thông qua công nghệ mạng không dây wifi 5 chuẩn AC với tốc độ ổn định và tiện lợi. Ngay cả khi bạn phải di chuyển ra bên ngoài, đến công viên, thư viện… chỉ cần nơi đó có bộ phát là bạn có thể truy cập internet để làm việc, học tập một cách dễ dàng.",
            "THỜI LƯỢNG PIN ỔN ĐỊNH",
            "",
            "HP 15s-fq2663TU 6K796PA sở hữu viên pin 3cell với dung lượng 41Whrs. Theo thông tin từ nhà sản xuất, viên pin này tính từ khi sạc đầy có thể sử dụng lên tới hơn 6 tiếng đồng hồ. Tuy nhiên, trên thực tế nó còn phụ thuộc vào rất nhiều yếu tố khác nhau như: Cấu hình, độ sáng màn hình và các tác vụ mà bạn sử dụng.",
            "PHẦN KẾT:",
            "HP 15s-fq2663TU 6K796PA là chiếc máy tính văn phòng giá rẻ, phù hợp với các bạn học sinh, sinh viên, nhân viên văn phòng có nhu cầu sử dụng ở mức cơ bản. Sở hữu màn hình lớn, bàn phím full size, lại còn được AKC tặng thêm một thanh ram 4GB để tăng tốc độ cho máy tính.",
            "Nếu bạn cảm thấy hài lòng về sản phẩm hay có bất kỳ câu hỏi nào cần thắc mắc, hãy comment ngay ở phía bên dưới để nhận được câu trả lời nhanh nhất hoặc liên hệ tới HOTLINE 1900 2655 (nhánh lẻ 101, 102, 301) để được hỗ trợ tư vấn chi tiết hơn."
        ]
    },
    {
        "id_prodcut": "20101",
        "name": " Laptop HP 14s-fq1080AU 4K0Z7PA ",
        "cost": "12.490.000 VNĐ",
        "specifications": "CPU AMD Ryzen 3 5300U (2.6 Ghz, 4C8T, 6MB), RAM 4GB (1x4GB) DDR4-3200MHz, SSD 256GB PCIe NVMe, VGA Radeon Vega Graphics, Display 14Inch HD (1366 x 768), Wifi AC + BT, PIN 3cell 41Whrs, Màu : Natural Silver ( Bạc ), Cân Nặng : 1,49kg, OS Windows 11 Home, ",
        "images": [
            "https://cdn.ankhang.vn/media/product/20101_laptop_hp_14s_fq1080au_4k0z7pa_10.jpg",
            "https://cdn.ankhang.vn/media/product/20101_laptop_hp_14s_fq1080au_4k0z7pa_9.jpg",
            "https://cdn.ankhang.vn/media/product/20101_laptop_hp_14s_fq1080au_4k0z7pa_8.jpg",
            "https://cdn.ankhang.vn/media/product/20101_laptop_hp_14s_fq1080au_4k0z7pa_7.jpg",
            "https://cdn.ankhang.vn/media/product/20101_laptop_hp_14s_fq1080au_4k0z7pa_6.jpg",
            "https://cdn.ankhang.vn/media/product/20101_laptop_hp_14s_fq1080au_4k0z7pa_5.jpg",
            "https://cdn.ankhang.vn/media/product/20531_hp_t10_2022.jpg"
        ],
        "details": [
            "Laptop HP 14s-fq1080AU 4K0Z7PA được thiết kế hướng tới đối tượng là người dùng là học sinh, sinh viên và nhân viên văn phòng có nhu cầu sử dụng ở mức đơn giản. Sản phẩm có thiết kế khá gọn gàng và sang trọng. Nó mỏng hơn và di động hơn cho mỗi lần di chuyển của bạn.",
            "",
            "Hoàn thiện với lớp vỏ bằng nhựa cứng cáp, kết hợp với màu bạc vô cùng sang trọng, có thể nói Laptop HP 14s-fq1080AU 4K0Z7PA phù hợp với khá nhiều đối tượng đặc biệt là các bạn trẻ. Không thể phủ nhận, sản phẩm có một khung máy nhỏ gọn, cân nặng chỉ 1.49kg và mỏng 19.9mm, bạn hoàn toàn có thể bỏ vào balo, túi xách và mang theo tới mọi nơi.",
            "",
            "Một màn hình 14.0 độ phân giải HD sẽ mang tới một hình ảnh hiển thị chân thực và sống động sau những ngày dài làm việc mệt mỏi. Tần số trang bị lên tới 60Hz, tỷ lệ màn hình trên thân máy 76% sẽ giúp bạn có được một khung hình hiển thị rộng rãi hơn, chất lượng hình ảnh tươi sáng hơn và tiết kiệm điện năng hơn.",
            "",
            "Nằm trong phân khúc laptop văn phòng giá rẻ, Laptop HP 14s-fq1080AU 4K0Z7PA có đủ hiệu năng để đáp ứng cho nhu cầu công việc văn phòng nhẹ nhàng. Bộ vi xử lý AMD Ryzen 3 với lõi 4 nhân 8 luồng, hoạt động hiệu quả lên tới xung nhịp 3.8Ghz. Nó giúp bạn có thể lướt web, xem phim, làm việc với các phần mềm văn phòng như: Word, Excel, Powerpoint… mượt mà và trơn tru.",
            "Bộ nhớ trong 4GB với hai khe cắm, bạn có thể mở rộng bộ nhớ bất cứ khi nào bạn cảm thấy cần. Ổ cứng SSD 256GB cũng đủ để bạn lưu trữ và có được tốc độ xử lý công việc nhanh hơn.",
            "Tiếp theo đó là card đồ họa Onboard AMD, nó hỗ trợ khá nhiều cho việc chỉnh sửa hình ảnh cũng như là chơi các tựa game online nhẹ nhàng như: LOL, đế chế, Township…",
            "",
            "Laptop HP 14s-fq1080AU 4K0Z7PA được trang bị hai loa âm thanh nằm ở phần đáy của máy. Bạn hãy tận hưởng những âm thanh rõ nét trên hệ thống loa kép để có được những phút giây thư giãn và giải trí tuyệt vời.",
            "",
            "Bàn phím tiêu chuẩn với hành trình phím vừa phải, độ nảy cao và phản hồi khá tốt. Khoảng cách giữa các phím được bố trí hợp lý giúp cho người dùng không bị nhầm thao tác nhầm lẫn giữa các phím với nhau. Tuy nhiên, nó không được trang bị đèn nền bàn phím.",
            "Touchpad có kích thước rộng về bề ngang và hẹp về chiều dọc. Bề mặt của nó rất nhẵn, nhận dạng đa cử chỉ từ những lần chạm lướt đến từ đầu ngón tay nhanh chóng, mang lại phản hồi chính xác.",
            "",
            "Các cổng kết nối trên Laptop HP 14s-fq1080AU 4K0Z7PA đa phần được trang bị ở bên tay phải người dùng. Ở cạnh trái nó có duy nhất khe cắm thẻ nhớ. Các cổng kết nối ở cạnh phải nó bao gồm: Jack cắm tai nghe; cổng HDMI; Cổng USB Type C siêu nhanh; cổng USB Type A và một nút cắm nguồn.",
            "Sản phẩm đã bị lược bỏ đi cổng mạng LAN, nhưng bạn đừng lo, việc truy cập internet sẽ trở nên dễ dàng và linh động hơn nhờ vào công nghệ Wifi 5 chuẩn AC, nó mang đến cho bạn một băng thông tới 5Gbps và tốc độ ổn định.",
            "PHẦN KẾT: Laptop HP 14s-fq1080AU 4K0Z7PA là chiếc laptop văn phòng giá rẻ. Với mức giá chỉ hơn 11 triệu đồng, bạn sẽ Sở hữu ngay chiếc máy tính có thiết kế đẹp, hiệu năng vừa phải, đáp ứng mượt mà nhu cầu sử dụng văn phòng cơ bản."
        ]
    },
    {
        "id_prodcut": "20563",
        "name": " Laptop HP VICTUS 16-e0177AX 4R0U9PA ",
        "cost": "22.990.000 VNĐ",
        "specifications": "CPU AMD Ryzen R5-5600H (16MB, up to 4.20GHz), RAM 8GB DDR4 3200MHz (2x4GB), SSD 512GB PCIe NVMe M.2, Display 16.1Inch FHD IPS 144Hz Anti-glare, VGA NVIDIA GeForce GTX 1650 4GB GDDR6, Pin 4Cell 70WHrs, Color Đen, Weight 2.46 kg, OS Windows 11 Home 64, ",
        "images": [
            "https://cdn.ankhang.vn/media/product/20563_hp_victus_16_e0177ax_4r0u9pa_10.jpg",
            "https://cdn.ankhang.vn/media/product/20563_laptop_hp_victus_16_e0177ax_4r0u9pa_1.jpg",
            "https://cdn.ankhang.vn/media/product/20563_hp_victus_16_e0177ax_4r0u9pa_1.jpg",
            "https://cdn.ankhang.vn/media/product/20563_hp_victus_16_e0177ax_4r0u9pa_2.jpg",
            "https://cdn.ankhang.vn/media/product/20563_hp_victus_16_e0177ax_4r0u9pa_3.jpg",
            "https://cdn.ankhang.vn/media/product/20563_hp_victus_16_e0177ax_4r0u9pa.jpg",
            "https://cdn.ankhang.vn/media/product/20531_hp_t10_2022.jpg"
        ],
        "details": [
            "",
            "HP VICTUS 16 sở hữu thiết kế khá đơn giản, nhưng vẫn cực kỳ cuốn hút với người dùng bởi sự di động và hiệu năng phần cứng. Ngay từ khi ra mắt, hãng HP đã đưa tới cho người dùng trải nghiệm với 03 phiên bản màu sắc: Trắng, Đen, Xanh. HP VICTUS 16 đã nhanh chóng tiếp cận được với người dùng bởi hiệu năng tối tân được trang bị có thể làm việc với các ứng dụng đồ họa và chơi mọi tựa game AAA++ hấp dẫn nhất hiện nay một cách trơn tru và mượt mà.",
            "THIẾT KẾ DÀNH CHO GAME THỦ",
            "",
            "Ở bài viết nay, An Khang sẽ giới thiệu tới bạn phiên bản màu đen có tên gọi: HP VICTUS 16-e0177AX 4R0U9PA, một sản phẩm sở hữu vẻ bề ngoài khá vuông vức, cùng với lớp sơn nhám màu Đen không bao giờ lỗi thời.",
            "Sản phẩm được hoàn thiện với lớp vỏ bằng nhựa vô cùng chắc chắn, với tổng thể cân nặng chỉ 2.46kg và dày khoảng 23.5mm, đây là kích thước mà các game thủ có để mang vác tới khắp mọi nơi mà không hề cảm thấy nặng nhọc.",
            "Phần nắp máy hãng đã tạo một điểm nhấn thú vị, đó chính là logo V 3D sáng bóng mà không phải là logo HP nữa. Và điều thú vị thứ hai có vẻ bí ẩn hơn, người dùng cũng khó có thể nhận biết được sản phẩm là do hãng HP sản xuất, nếu không được giới thiệu từ trước, bởi trên thân máy, không có một vị trí nào xuất hiện logo HP.",
            "HIỆU NĂNG MẠNH HƠN - GIÁ THÀNH RẺ HƠN",
            "",
            "Để cân bằng giữa giá thành và hiệu năng, hãng HP đã trang bị cho sản phẩm một con chip AMD thế hệ thứ 5: Ryzen™ R5-5600H, con nhip này được sản xuất dựa trên tiến trình 7nm, với lõi 6 nhân 12 luồng, tăng tốc độ xung nhịp tối đa lên tới 4.20Ghz, mang lại khả năng xử lý đa tác vụ hiệu quả.",
            "Bộ nhớ trong 8GB với hai khe cắm đã được sử dụng, việc nâng cấp sẽ phải loại bỏ đi một trong hai thanh 4GB để đạt được dung lượng như ý muốn. Bạn cũng có được một tốc độ khởi động máy và các ứng dụng nhanh hơn nhờ vào trang bị ổ cứng SSD 512GB, đồng thời, trên main còn hỗ trợ thêm một khe cắm SSD để bạn có thể mở rộng lưu trữ của mình một cách dễ dàng hơn.",
            "Một chiếc laptop chơi game không thể thiếu đi card đồ họa rời. HP VICTUS 16-e0177AX 4R0U9PA được trang bị card đồ họa NVIDIA GeForce GTX 1650 4GB GDDR6, nó giúp bạn chinh phục các phần mềm thiết kế đồ họa như: thiết kế hình ảnh 2D, 3D, render video và trải nghiệm với các tựa game đỉnh cao như: Dota 2, GTA V, PUBG,…",
            "NỘI DUNG SẮC NÉT - TẦN SỐ QUÉT 144HZ",
            "",
            "Màn hình 16.1inch độ phân giải Full HD, nội dung hiển thị trung thực và sắc nét, tấm nền IPS được trang bị mang tới một góc nhìn rộng rãi tới 178 độ mà chất lượng hình ảnh vẫn được giữ nguyên mà không bị giảm sút. Công nghệ chống lóa được trang bị sẽ giúp các game thủ chiến đấu được ở điều kiện ánh sáng ngoài trời. Hơn thế nữa, một tần số quét 144Hz, sẽ giúp mang lại khung hình hiển thị mượt mà hơn, chớp nhoáng được những chuyển động siêu nhanh khi chơi game tốc độ cao, hay xem những bộ phim hành động bom tấn.",
            "Một điểm đáng chú ý nữa đó chính là gam màu sắc hiển thị, gam màu hiển thị đạt tới 100% sRGB, như vậy, nếu bạn theo học khối ngành thiết kế đồ họa, thì đây cũng là một ứng cử viên sáng giá dành cho bạn đấy ạ.",
            "BÀN PHÍM THAO TÁC TỐT",
            "",
            "Bàn phím của HP Victus 16 có hành trình phím khá sâu, đây là điểm mà các game thủ rất thích thú, vì khi thao tác nhanh mà không cần sử dụng quá nhiều lực nhấn. Các phím bấm có độ nảy tốt và mang lại cảm giác gõ vô cùng thoải mái. Bàn phím cũng được trang bị đèn nền, rất phù hợp cho các game thủ khi phải chiến đấu ở môi trường thiếu ánh sáng.",
            "Touchpad có kích thước khá rộng, bề mặt nhẵn mịn, nhận dạng đa cử chỉ đến từ đầu ngón tay, mang lại phản hồi nhanh chóng và chính xác.",
            "ÂM THANH ĐẮM CHÌM",
            "",
            "Âm thanh đắm chìm hơn nhờ vào công nghệ độc quyền B&O (Bang & Olufsen audio). Nó sẽ giúp mang lại những âm thanh trong trẻo, âm bass mạnh mẽ, để các chiến thủ chơi game có thể cảm nhận và nhanh chóng bước chân vào các trận đấu một cách dễ dàng.",
            "TẢN NHIỆT HIỆU QUẢ",
            "",
            "HP Victus 16 được trang bị hai quạt tản nhiệt và 3 ống đồng, giúp hệ thống tản nhiệt ra bên ngoài một cách nhanh chóng thông qua các rãnh nằm ở phía sau máy và cạnh bên của máy. Với cánh quạt được thiết kế lớn hơn 30% so với thế hệ tiền nhiệm, thì việc đẩy luồng gió lưu thông vào bên trong của máy sẽ trở nên dễ dàng. Hơn nữa, dù có hoạt động ở tốc độ cao thì tiếng ồn của nó luôn đảm bảo ở dưới mức 39dBA.",
            "KẾT NỐI TOÀN DIỆN",
            "",
            "HP VICTUS 16-e0177AX 4R0U9PA có hệ thống kết nối khá đa dạng và tốc độ siêu nhanh. Điểm đầu tiên phải kể tới đó chính là cổng USB Type C; Cổng USB Type A tốc độ cao; khe cắm thẻ nhớ; cổng HDMI; Jack cắm tai nghe; Jack cắm mạng LAN và cổng cắm nguồn.",
            "Ngoài kết nối mạng thông qua jack LAN, bạn có thể chủ động hơn khi phải di chuyển vị trí làm việc mà không gặp vấn đề bất tiện trong quá trình kết nối tới internet. Một công nghệ Wifi 6 chuẩn ax được trang bị, giúp bạn có thể kết nối internet cho dù có ngồi ở bất cứ vị trí nào trong ngôi nhà của bạn.",
            "PHẦN KẾT",
            "ĐIỂM LẠI THÔNG SỐ KỸ THUẬT PHẦN CỨNG:",
            "Mức giá tính tới thời điểm hiện tại 16.590.000 VNĐ (Lưu ý giá và Khuyến mại sẽ thay đổi liên tục, quý khách hàng vui lòng liên hệ nhân viên kinh doanh để có được thông tin chính xác nhất)",
            "HP VICTUS 16-e0177AX 4R0U9PA là chiếc máy tính chơi game giá rẻ. Nó được kết hợp nhuần nhuyễn giữa thiết kế và hiệu năng để mang tới một cỗ máy chơi game phù hợp với ví tiền của nhiều người dùng. Sản phẩm chính hãng được bán tại An Khang Computer với giá thành và khuyến mại vô cùng hấp dẫn. Nếu bạn còn câu hỏi nào về sản phẩm, hãy comment ngay bên dưới bài viết để An Khang có cơ hội giải đáp mọi thắc mắc của bạn.",
            "An Khang Computer!"
        ]
    },
    {
        "id_prodcut": "21866",
        "name": " Laptop HP Pavilion 15-eg2059TU 6K789PA Natural Silver ",
        "cost": "17.990.000 VNĐ",
        "specifications": "CPU Intel Core i5-1240P (12MB Cache, up to 4.40GHz), RAM 8GB DDR4 3200MHz (2x4GB), SSD 256GB PCIe NVMe M.2, VGA Intel Iris Xe Graphics, Display 15.6Inch FHD IPS 250nits 45%NTSC, Pin 3Cell 41WHrs, Color Natural Silver (Bạc), Vỏ ALUp, Weight 1.75 kg, OS Windows 11 Home SL, ",
        "images": [
            "https://cdn.ankhang.vn/media/product/21866_laptop_hp_pavilion_15_eg2059tu_corei5_r8.jpg",
            "https://cdn.ankhang.vn/media/product/21866_laptop_hp_pavilion_15_eg2059tu_corei5_r8_0.jpg",
            "https://cdn.ankhang.vn/media/product/21866_laptop_hp_pavilion_15_eg2059tu_corei5_r8_3.jpg",
            "https://cdn.ankhang.vn/media/product/21866_laptop_hp_pavilion_15_eg2059tu_corei5_r8_2.jpg",
            "https://cdn.ankhang.vn/media/product/21866_hp_pavilion_15_eg2059tu_6k789pa_3.jpg",
            "https://cdn.ankhang.vn/media/product/20531_hp_t10_2022.jpg"
        ],
        "details": []
    },
    {
        "id_prodcut": "21793",
        "name": " Laptop HP 15s-fq5079TU 6K799PA ",
        "cost": "17.890.000 VNĐ",
        "specifications": "CPU Intel Core i5-1235U (12MB, up to 4.40GHz), Chipset Intel® Integrated SoC, RAM 8GB DDR4 3200MHz (2x4GB), SSD 512GB PCIe® NVMe™ M.2, VGA Intel® Iris® Xᵉ Graphics, Display 15.6Inch HD micro-edge, BrightView, 250 nits, 45% NTSC, Pin 3Cell 41WHrs, Color Natural silver (Bạc), Weight 1.69 kg, OS Windows 11 Home 64, ",
        "images": [
            "https://cdn.ankhang.vn/media/product/21793_laptop_hp_15s_fq5079tu_6k799pa.jpg",
            "https://cdn.ankhang.vn/media/product/21793_laptop_hp_15s_fq5079tu_6k799pa_1.jpg",
            "https://cdn.ankhang.vn/media/product/21793_laptop_hp_15s_fq5079tu_6k799pa_2.jpg",
            "https://cdn.ankhang.vn/media/product/21793_laptop_hp_15s_fq5079tu_6k799pa_3.jpg",
            "https://cdn.ankhang.vn/media/product/21793_laptop_hp_15s_fq5079tu_6k799pa_4.jpg",
            "https://cdn.ankhang.vn/media/product/20531_hp_t10_2022.jpg"
        ],
        "details": [
            "Laptop HP 15s-fq5079TU 6K799PA – Laptop Văn Phòng Hiệu Năng Ổn Định",
            "",
            "Một chiếc máy tính xách tay có điểm phân phối tốt giữa thiết kế và hiệu năng, giá thành lại hợp lý thì sẽ trở thành một ứng cử viên sáng giá dành cho bạn. Nếu bạn là phụ huynh của các bạn nhỏ, sinh viên hay nhân viên văn phòng đang tìm kiếm chiếc laptop có màn hình lớn, cấu hình ổn định thì hãy dừng lại ngay ở bài viết này và quyết định xem, HP 15s-fq5079TU 6K799PA có xứng đáng để đồng hành cùng bạn hay không nhé.",
            "THIẾT KẾ MỎNG NHẸ - MÀU BẠC SANG TRỌNG",
            "",
            "Với mức giá chỉ hơn 16 triệu đồng bạn sẽ nhận được một phiên bản laptop như thế nào? Hãy cùng An Khang chiêm ngưỡng và khai thác toàn bộ từng chi tiết của sản phẩm ở bài viết dưới đây nhé.",
            "Laptop HP 15s-fq5079TU 6K799PA là chiếc máy tính văn phòng có thiết kế bền đẹp, hoàn thiện bằng chất liệu nhựa vô cùng cứng cáp, cân nặng nhẹ nhõm chỉ 1.69kg và mỏng 17.9mm cho phiên bản màn hình 15.6inch tiêu chuẩn.",
            "Phần nắp máy cũng không có nhiều điểm khác biệt so với phiên bản tiền nhiệm trước đó, vẫn là một bề mặt nhãn mịn nằm chính giữa trung tâm nắp máy là logo HP 3D sáng bóng tinh tế. Các góc cạnh được bo tròn khá mềm mại, tạo lên tổng thể thiết kế đẹp, mạnh và bền.",
            "",
            "Về phần màn hình, lớp viền 3 cạnh đã được thu lại hẹp hơn, giúp tăng khả năng hiển thị nội dung đồng thời giúp máy có bộ khung gọn nhẹ hơn.",
            "Mặc dù kích thước chỉ mỏng 17.9mm nhưng sản phẩm vẫn được tích hợp đầy đủ các cổng kết nối chuyên dụng, đảm bảo dữ liệu được trao đổi nhanh chóng và tiện lợi.",
            "",
            "Phần đáy máy được trang bị hai dải cao su để giúp máy được giữ cố định, không bị xê dịch khi bạn làm việc. Vẫn có thêm chi tiết là dải lưới tản nhiệt giúp lấy không khí và làm mát cho những linh kiện ở bên trong máy.",
            "HIỆU NĂNG ỔN ĐỊNH – ĐÁP ỨNG MƯỢT ĐA TÁC VỤ VĂN PHÒNG",
            "",
            "Sang năm 2022, hãng HP đã tung ra thị trường hàng loạt sản phẩm mới với bộ cấu hình phần cứng đa dạng để người dùng có thể lựa chọn. Trong hàng loạt sản phẩm mới đều có điểm chung đó chính là được trang bị CPU gen 12 mới nhất của Intel và chiếc laptop HP 15s-fq5079TU 6K799PA cũng không ngoại lệ.",
            "Trước tiên hãy tìm hiểu về bộ vi xử lý Intel core i5 gen 12 mà hãng HP đã trang bị cho sản phẩm HP 15s-fq5079TU 6K799PA. Đây là con chip hiệu năng cao, lõi đa nhân đa luồng, hoạt động hiệu quả khi thao tác đa nhiệm với các tác vụ văn phòng. Con chip Gen 12 này còn vô cùng tiết kiệm điện năng, mở rộng khung thời gian làm việc để bạn có thể làm được nhiều việc hơn.",
            "Ram 8GB cùng với ổ cứng SSD 512GB sẽ giúp bạn đẩy nhanh tốc độ load các ứng dụng, thao tác copy dữ liệu nhanh chóng chỉ trong vài giây, thậm chí bạn có thể mở đồng lúc tới 20 tab chrome mà máy vẫn hoạt động mượt mà, trơn tru. Đảm bảo bạn không phải chờ đợi lâu như những phiên bản tiền nhiệm được trang bị ổ cứng HDD thông thường.",
            "Tiếp theo tôi muốn nhắc tới đó chính là Card đồ họa Onboard được trang bị, nó sẽ giúp bạn tiếp cận và làm việc trơn tru với các phần mềm Photoshop, Lightroom, adobe illustrator… Ở mức độ nhẹ nhàng.",
            "Chưa hết, chi tiết quan trọng đó chính là hệ điều hành, hãng HP tích hợp cho sản phẩm hệ điều hành Windows 11 bản quyền. Khi được trải nghiệm với hệ điều hành mới này, bạn sẽ có được một giao diện hiển thị tuyệt đẹp, tính năng bảo mật cao và cập nhật nhanh chóng những phiên bản vá lỗi. Đảm bảo người dùng yên tâm sử dụng và đồng hành trong thời gian dài.",
            "MÀN HÌNH GƯƠNG – LỚP VIỀN MỎNG THANH THOÁT",
            "",
            "Với những sản phẩm của hãng HP, đa phần màn hình đều được trang một màn hình gương với độ sáng cao lên tới 250 nits, độ tương phản tốt và mang lại cho người dùng một cái nhìn tổng thể vào màn hình nuột nà và sắc nét.",
            "Màn hình kích thước 15.6inch, độ phân giải HD, thiết kế lớp viền mỏng ba cạnh giúp tăng diện tích hiển thị trên bề mặt, mở ra một tầm nhìn không giới hạn, mang tới cho người dùng sự tập trung tuyệt đối và không bị phân tâm bởi những yếu tố xung quanh.",
            "Hơn nữa, màn hình lớn sẽ hiển thị được nhiều nội dung hơn, đặc biệt là người dùng văn phòng hay phải thao tác văn bản thì lựa chọn sản phẩm HP 15s-fq5079TU 6K799PA là vô cùng phù hợp.",
            "BÀN PHÍM FULL SIZE",
            "",
            "Bàn phím kích thước full size, thiết kế tràn cạnh và có bàn phím số để hỗ trợ cho việc nhập liệu. Nhìn vào tổng thể bàn phím, các phím bấm được thiết kế khá vuông vức, kích thước đều nhau và khoảng cách giữa các phím cũng được bố trí khoa học, thông thoáng. Hành trình phím hơi nông, bởi vậy bạn cũng sẽ không phải sử dụng lực quá nhiều từ đầu ngón tay, hệ thống nhận lệnh nhanh chóng và cho phản hồi rất tốt.",
            "Bàn di chuột là một bề mặt nhẵn mịn, hơi rộng bề ngang nhưng hẹp về chiều cao. Nó đủ để bạn thao tác lướt web, đọc báo, trượt lên trượt xuống.",
            "CỔNG KẾT NỐI",
            "",
            "Sở hữu độ mỏng 17.9mm nhưng sản phẩm HP 15s-fq5079TU 6K799PA vẫn được tích hợp đầy đủ các cổng kết nối bao gồm: Jack cắm tai nghe, khe cắm thẻ nhớ, cổng HDMI chuyên dụng, cổng USB Type A, cổng USB Type C tốc độ truyền lên tới 5Gbps.",
            "",
            "Ngoài ra cần kết tới các kết nối không dây như Bluetooth 5.0 để bạn tiện hơn cho việc chia sẻ tệp tài liệu kích thước nhỏ. Hay công nghệ không dây Wifi chuẩn AC, giúp bạn truy cập internet dễ dàng ở mọi lúc mọi nơi.",
            "PIN SỬ DỤNG CÔNG NGHỆ SẠC NHANH",
            " ",
            "Với viên pin 3Cell dung lượng 41Whr bạn có thể sử dụng được nhiều giờ đồng hồ làm việc. Hơn nữa, sản phẩm còn được tích hợp công nghệ sạc nhanh HP Fasst Charge, giúp bạn chủ động hơn cho khung giờ sử dụng và nghỉ ngơi của bạn.",
            "PHẦN KẾT",
            "HP 15s-fq5079TU 6K799PA là chiếc máy tính văn phòng mỏng nhẹ, hiệu năng ổn định, xử lý đa tác vụ văn phòng một cách nhanh chóng, đảm bảo mang tới cho bạn sự hài lòng và tin cậy. Nếu bạn cần thêm thông tin về sản phẩm, đừng ngại liên hệ với An Khang hoặc để lại comment ở ngay bên dưới bài viết, An Khang sẽ giải đáp và tư vấn chi tiết cho bạn về sản phẩm để bạn hoàn toàn yên tâm đồng hành trong suốt chặng đường tương lai.",
            "THAM KHẢO THÊM:",
            "Phiên bản core i7 Gen 12: https://www.ankhang.vn/laptop-hp-15s-fq5104tu-6k7e4pa.html"
        ]
    },
    {
        "id_prodcut": "21970",
        "name": " Laptop HP Probook 450 G9 6M0Z9PA Sliver ",
        "cost": "26.990.000 VNĐ",
        "specifications": "CPU Intel Core i7-1255U (12MB, up to 4.740GHz), RAM 16GB DDR4 3200MHz, SSD 512GB PCIe NVMe, Display 15.6Inch FHD Anti-Glare, VGA Intel® Iris® Xᵉ Graphics, Pin 3Cell 45WHrs, Color Silver (Bạc), Vỏ Alu, Led Keyboard, Finger Print, Weight 1.74 kg, OS Windows 11 SL, ",
        "images": [
            "https://cdn.ankhang.vn/media/product/21970_hp_probook_450_g9_6m0z9pa_0.jpg",
            "https://cdn.ankhang.vn/media/product/21970_hp_probook_450_g9_6m0z9pa_1.jpg",
            "https://cdn.ankhang.vn/media/product/21970_hp_probook_450_g9_6m0z9pa_2.jpg",
            "https://cdn.ankhang.vn/media/product/21970_hp_probook_450_g9_6m0z9pa_3.jpg",
            "https://cdn.ankhang.vn/media/product/21970_hp_probook_450_g9_6m0z9pa.jpg",
            "https://cdn.ankhang.vn/media/product/20531_hp_t10_2022.jpg"
        ],
        "details": [
            "Laptop HP Probook 450 G9 6M0Z9PA - THIẾT KẾ HIỆN ĐẠI ",
            "Để thiết kế được chiếc laptop hợp thời đại, cân bằng tốt giữa giao diện và hiệu năng bên trong đòi hỏi đến rất nhiều tiêu chí khác nhau. Hãng HP đã làm được điều đó khi cho ra mắt dòng sản phẩm mới HP Probook 2022, không chỉ có thiết kế bền đẹp mà hiệu năng cũng tối tân, đáp ứng được yêu cầu về bảo mật an toàn.",
            "THIẾT KẾ BÓNG BẢY – HIỆN ĐẠI",
            "",
            "Phiên bản Laptop HP Probook 450 G9 có sự cải tiến đáng kể so với phiên bản tiền nhiệm, trước tiên phải kể đến đó chính là hiệu suất bên trong, được nâng nên từ CPU Gen 11 lên CPU gen 12, thời lượng pin lớn hơn và đặc biệt là vẫn được trang bị đầy đủ các cổng kết nối để đảm bảo việc trao đổi dữ liệu được diễn ra nhanh chóng.",
            "Laptop HP Probook 450 G9 6M0Z9PA đã vượt qua hàng loạt bài test về độ bền quân đội để mang tới cho người dùng sự bền bỉ, chắc chắn trong suốt thời gian đồng hành cùng sản phẩm.",
            "Không làm người dùng phải thất vọng, Laptop HP Probook 450 G9 6M0Z9PA hiện thân là một chiếc laptop văn phòng nhưng lại sở hữu một giao diện như một chiếc laptop dành cho doanh nhân. Với cân nặng chỉ 1.74kg dành cho phiên bản màn hình 15.6inch, độ mỏng 19.9mm, bạn hoàn toàn có thể mang theo mọi lúc mọi nơi mà không hề cảm thấy vướng víu, khó chịu.",
            "Được hoàn thiện với chất liệu kim loại ở nắp máy và chất liệu nhựa ở đáy máy, tạo lên một kết cấu bền bỉ và chắc chắn. Nằm giữa trung tâm nắp máy là một logo HP mạ Crom sáng bóng, bề mặt được làm mờ cho cảm giác tinh tế, màu bạc cũng rất phù hợp với chuẩn tông màu của nhiều giới người dùng, nó không kén chọn và nếu bạn là một doanh nhân, thì đây cũng là một màu sắc sang trọng để bạn có thể nổi bật ở mọi nơi bạn đến.",
            "HIỆU NĂNG VƯỢT TRỘI – ĐÁP ỨNG ĐA TÁC VỤ VĂN PHÒNG MƯỢT MÀ",
            "",
            "Laptop HP Probook 450 G9 6M0Z9PA được trang bị bộ vi xử lý tối tân nhất hiện nay, Intel core i7 thế hệ 12 (i7-1255U), một con chip U vô cùng tiết kiệm điện năng mà mang lại hiệu suất xử lý đa nhiệm hiệu quả. Đây cũng là con chip cao cấp nhất trong dòng U, bởi tất cả các lõi có thể sử dụng tối đa lên tới 12Mb bộ nhớ đệm, nó mang lại sự hiệu quả đáng kể so với với những phiên bản tiền nhiệm trước đó.",
            "Một dung lượng bộ nhớ trong khá lớn, 16GB RAM đảm bảo để bạn có được những di chuyển mượt mà giữa các tác vụ với nhau. Dung lượng SSD 512GB cũng là một khối dung lượng lớn dành cho người dùng văn phòng, bạn có thể thoải mái lưu trữ tài liệu, phim ảnh mà không cần phải lo lắng thiếu dung lượng. Ngoài ra, bộ nhớ trong và ổ cứng SSD còn thúc đẩy cho quá trình tăng tốc máy tính, nó giúp bạn có thể làm việc nhanh chóng với các ứng dụng nặng, sao chép dữ liệu chỉ trong vài giây.",
            "MÀN HÌNH 15.6INCH – LỚP VIỀN MỎNG",
            "",
            "Màn hình tích hợp có kích thước 15.6inch lớp viền mỏng ba cạnh, độ phân giải FHD, sử dụng tấm nền UWVA với độ nét gần ngang bằng với tấm nền IPS, mang lại hình ảnh hiển thị sắc nét ở mọi góc nhìn khác nhau. Hãng cũng sử dụng công nghệ chống lóa Anti-Glare để cải thiện độ nét của màn hình khi bạn phải làm việc ở điều kiện môi trường ánh sáng gay gắt.",
            "WEBCAM",
            "",
            "Mặc dù được thiết kế với lớp viền mỏng và thanh thoát nhưng webcam vẫn được trang bị để bạn có được những cuộc video call trọn vẹn.",
            "Khi công nghệ phát triển, những cuộc họp trực tuyến cũng dần trở thành chuẩn mực trong cuộc sống của chúng ta, cũng chính bởi sự phát triển này nên càng nhiều người có nhu cầu giao tiếp trực tuyến thông qua video call, yêu cầu mua sắm webcam lại càng được đẩy lên cao. Nhưng nếu bạn sở hữu một chiếc máy tính xách tay có trang bị đầy đủ các công cụ này thì việc thực hiện các cuộc họp trực tuyến lại trở lên dễ dàng hơn bao giờ hết.",
            "Laptop HP Probook 450 G9 6M0Z9PA được trang bị một webcam HD 720p sắc nét, hỗ trợ bạn có được những cuộc thoại và video HD tuyệt vời mà không cần sử dụng công cụ khác để hỗ trợ.",
            "TÍNH NĂNG BẢO MẬT",
            " ",
            "Hãng HP đã trang bị tới hai tính năng bảo mật dành cho dòng sản phẩm của mình.",
            "Thứ nhất: Bảo mật vân tay đăng nhập nhanh chóng chỉ sau một lần chạm.",
            "Thứ hai: Tính năng màn chập riêng tư, giúp che chắn lại webcam khi bạn không sử dụng tới chúng nữa, nhằm mục đích tránh bị ăn cắp thông tin về hình ảnh của bạn.",
            "BÀN PHÍM VÀ TOUCHPAD",
            " ",
            "Bàn phím của Laptop HP Probook 450 G9 6M0Z9PA được thiết kế với kích thước đầy đủ bao gồm cả bàn phím số phụ ở phía bên tay phải của người dùng. Bàn phím có hành trình 1.5mm, so với phiên bản tiền nhiệm thì bàn phím của phiên bản 2022 này có hành trình phím dài hơn, giúp cải thiện khả năng gõ phím thoải mái hơn.",
            "Thiết kế keycap cũng lớn hơn để cho phép người dùng thao tác văn bản hàng ngày mà không bị mỏi tay hay nhầm lẫn giữa các phím với nhau. Hơn nữa, nó cũng được tích hợp đèn nền phím với hai tốc độ ánh sáng dịu nhẹ, cho phép bạn nhập liệu chính xác ngay cả khi làm việc ở trong bóng tối.",
            "Một điểm mới lạ nữa là bàn phím của sản phẩm còn được bổ sung thêm tính năng Anti-Splash, một công nghệ chống chàn cao cấp, ngay cả khi bạn vô tình đổ các loại chất lỏng khác xâm nhập bàn phím cũng hạn chế được tối đa sự hỏng hóc của các linh kiện phía trong của máy tính.",
            "CỔNG KẾT NỐI",
            "",
            "Thật bất ngờ khi một sản phẩm có thiết kế khá mỏng nhẹ và hiện đại lại vẫn được trang bị đầy đủ các cổng kết nối bao gồm cả jack cắm mạng LAN chuyên dụng.",
            "Với phiên bản Laptop HP Probook 450 G9 2022 này, người dùng sẽ có tới ba cổng USB Type A tốc độ lên tới 5Gbps; một cổng USB Type C tốc độ lên tới 10Gbps hỗ trợ sạc nhanh và kết nối tới DisplayPort 2.1; vẫn có cổng HDMI để bạn chia sẻ nội dung một cách tiện lợi cho những buổi hội thảo, họp nhóm. Tiếp theo đó là một jack cắm tai nghe, khe cắm thẻ nhớ đã bị lược bỏ ở phiên bản này.",
            "Một điểm thú vị ở trên chiếc laptop gọn nhẹ này đó là bạn có thể kết nối liền một lúc với hai màn hình lớn để thực hiện trao đổi nội dung cho những buổi họp nhóm, thảo luận…",
            "Card wifi được sử dụng cho máy thuộc Intel Wifi 6E AX211 thế hệ mới nhất, mang tới một tốc độ truy cập mạng siêu nhanh và ổn định ở mọi lúc mọi nơi. Và không quên nhắc tới một kết nối không dây Blutooth mới nhất 5.3 để bạn có thể dễ dàng kết nối tới các thiết bị khác để chia sẻ tệp nội dung trong phạm vi gần.",
            "THỜI LƯỢNG PIN",
            " ",
            "Laptop HP Probook 450 G9 6M0Z9PA được trang bị viên pin 3Cell với dung lượng pin dài 51Whr, về hiệu suất của thời lượng pin tình từ khi sạc đầy có thể sử dụng lên tới 7 giờ làm việc đối với những tác vụ ở mức cơ bản nhất bao gồm cả điều kiện ánh sáng màn hình. Nhưng bạn hoàn toàn yên tâm bởi sản phẩm đã được tích hợp công nghệ sạc nhanh, bạn có thể tăng tới 50% lượng pin chỉ trong thời gian 49 phút đồng hồ.",
            "PHẦN KẾT",
            "Laptop HP Probook 450 G9 6M0Z9PA là chiếc máy tính xách tay văn phòng mang dáng dấp của một chiếc laptop dành cho doanh nhân. Với độ bền cao và khả năng di chuyển linh hoạt, màn hình lớn với lớp viền mỏng thanh thoát, bàn phím mang tới trải nghiệm gõ thoải mái, cổng kết nối tích hợp đầy đủ, thời lượng pin dài. Đây sẽ là một sản phẩm lý tưởng dành cho người dùng hay phải di chuyển đi làm việc, công tác…",
            "Nếu bạn cảm thấy hài lòng về sản phẩm, bạn có thể đặt mua ngay trên website: ankhang.vn hoặc liên hệ với độ ngũ nhân viên An Khang Computer thông qua HOTLINE 1900 2655 (nhánh lẻ 101, 102, 103,301) để được tư vấn chi tiết hơn về sản phẩm.",
            "An Khang Computer!"
        ]
    },
    {
        "id_prodcut": "21867",
        "name": " Laptop HP Pavilion 15-eg2056TU 6K786PA (i5-1240P | RAM 8GB | SSD 512GB | 15.6inchFHD | Win11 | Vàng) ",
        "cost": "18.990.000 VNĐ",
        "specifications": "CPU Intel Core i5-1240P (12MB Cache, up to 4.40GHz), RAM 8GB DDR4 3200MHz (2x4GB), SSD 512GB PCIe NVMe M.2, VGA Intel Iris Xe Graphics, Display 15.6Inch FHD IPS 250nits 45%NTSC, Pin 3Cell 41WHrs, Color Gold (Vàng), Vỏ ALUp, Weight 1.75 kg, OS Windows 11 Home SL, ",
        "images": [
            "https://cdn.ankhang.vn/media/product/21867_laptop_hp_pavilion_15_eg2056tu_6k786pa_core_i5.jpg",
            "https://cdn.ankhang.vn/media/product/21867_laptop_hp_pavilion_15_eg2056tu_6k786pa_core_i5_0.jpg",
            "https://cdn.ankhang.vn/media/product/21867_hp_pavilion_15_eg2056tu_6k786pa_5.jpg",
            "https://cdn.ankhang.vn/media/product/21867_laptop_hp_pavilion_15_eg2056tu_6k786pa_core_i5_2.jpg",
            "https://cdn.ankhang.vn/media/product/21867_hp_pavilion_15_eg2056tu_6k786pa_3.jpg",
            "https://cdn.ankhang.vn/media/product/20531_hp_t10_2022.jpg"
        ],
        "details": [
            "Laptop HP Pavilion là dòng sản phẩm phổ biến nhất của hãng HP được người dùng tin tưởng và lựa chọn mua nhiều nhất trong tất cả các sản phẩm thuộc hãng HP. Với mức giá phải chăng, thiết kế bền đẹp, hiệu năng luôn được cải tiến theo từng năm tháng. Với phiên bản mới năm 2022 sẽ có điểm gì nổi bật, tất cả sẽ được giải đáp cụ thể ở bài viết dưới đây, mời quý bạn đọc và khách hàng cùng theo dõi.",
            "ĐẶC ĐIỂM NỔI BẬT CỦA SẢN PHẨM",
            "Trong suốt thời gian qua, dòng sản phẩm Laptop HP Pavilion luôn được giới người dùng đánh giá rất cao về độ bền bỉ và thời trang. Ngay cả cá nhân mình đã được tận tay cầm nắm và cảm nhận, mình cũng cảm thấy rất thích thú và muốn chiếm hữu với sản phẩm.",
            "TỔNG QUAN THIẾT KẾ",
            "",
            "Laptop HP Pavilion 15-eg2056TU 6K786PA sở hữu chiếc áo màu vàng Gold sang trọng và thời trang. Lớp vỏ ngoài được hoàn thiện với chất liệu kim loại ở phần nắp máy, đáy máy hoàn thiện với chất liệu nhựa vô cùng cứng cáp. Tạo lên tổng thể thiết kế với cân nặng chỉ 1.75kg và mỏng 17.9mm, bạn hoàn toàn có thể bỏ chúng vào túi xách, balo và mang theo tới khắp mọi nơi.",
            "Một điểm nổi bật nữa ở phần nắp lưng đó chính là logo HP mạ Crom sáng bóng, chi tiết này đã đi theo hãng HP trong nhiều năm qua nhưng nó vẫn giữ được nét tinh tế và không bị coi là lỗi thời.",
            "Khi mở nắp máy, điều đầu tiên bạn nhìn thấy đó chính là phần màn hình, màn hình được thiết kế với lớp viền mỏng hơn để gia tăng diện tích bề mặt hiển thị, mang tới cho người dùng trải nghiệm nội dung phong phú hơn. Tiếp theo đó là phần bàn phím full size cùng với khu chiếu nghỉ tay được làm từ kim loại, vượt qua mọi tiêu chuẩn độ bền quân đội, nó giúp chiếc máy tính trở nên chắc chắn và thời trang hơn rất nhiều.",
            "Phần đáy máy vẫn chứa đựng một tấm lưới tản nhiệt và các chốt cao su để giữ cố định máy tại một vị trí khi bạn đặt trên bàn làm việc. Phần bản lề cũng được gia cố chắc chắn, chúng cũng có khả năng nâng gáy lên một góc phù hợp để giúp tản nhiệt và cải thiện tốt hơn khi bạn thao tác văn bản. Hai cạnh bên chứa đựng đầy đủ các cổng kết nối I/O, đảm bảo người dùng trao đổi dữ liệu nhanh chóng và tiện lợi nhất.",
            "HIỆU NĂNG VƯỢT TRỘI ",
            "",
            "Nói về bộ cấu hình phần cứng thì Laptop HP Pavilion 15-eg2056TU 6K786PA có bộ cấu hình mạnh mẽ, mời bạn cùng điểm qua một chút về thông số của sản phẩm:",
            "Toàn bộ những linh kiện được tích hợp trên chiếc máy tính xách tay di động này đều là những linh kiện tối tân và hiện đại nhất. Đảm bảo mang tới cho người dùng sức mạnh về hiệu năng vượt trội so với những phiên bản tiền nhiệm trước đây.",
            "CPU Intel core i5 thế hệ 12 cùng hậu tố P, một con chip chuyên dụng cho những chiếc máy tính xách tay mỏng nhẹ như chiếc laptop HP Pavilion 15 đây. Nó mang lại khả năng xung nhịp lên tới 4.40Ghz cùng với lõi đa nhân đa luồng, hoạt động đa nhiệm hiệu quả ở mức cao nhất, ngay cả khi xử lý chỉnh sửa hình ảnh hay chơi game online thì mọi việc cũng được diễn ra nhuần nhuyễn và trơn tru.",
            "",
            "Tiếp theo đó là 8GB Ram thế hệ DDR4 bus 3200Mhz, được phân tách thành bộ nhớ kênh đôi, hoạt động hiệu quả nhờ vào cách phân luồng thông minh, nhờ vậy mà bạn sẽ không bao giờ gặp phải tình trạng nghẽn kết nối, từ đó đảm bảo máy tính của bạn hoạt động luôn mượt mà, không giật lag khi bạn có sự chuyển đổi qua lại giữa các tab vụ với nhau.",
            "Tận hưởng tốc độ khởi động/ tắt các ứng dụng và máy tính siêu nhanh chỉ trong vài giây thông qua ổ cứng SSD 512GB. Như các bạn đã biết, ổ cứng SSD có tốc độ đọc/ ghi nhanh hơn gấp tới 5 lần so với ổ cứng HDD thông thường, ngoài nhiệm vụ lưu trữ toàn bộ dữ liệu của người dùng, nó còn mang tới cho người dùng những trải nghiệm thật sự tuyệt khi bạn thao tác update máy tính, copy dữ liệu, cài đặt các ứng dụng…",
            "Card đồ họa Onboard Iris Xe mới nhất cũng hỗ trợ khá nhiều cho việc chỉnh sửa hình ảnh và chơi những tựa game online như Forza 4 hay FiFA Online 4 mà ít xảy ra hiện tưởng giật lag hơn. Và cuối cùng là một hệ điều hành Windows 11 bản quyền được tích hợp, bạn sẽ có được trải nghiệm với giao diện bắt mắt giống như giao diện của những chiếc laptop Macbook, dễ dàng cập nhật bản vá lỗi và hỗ trợ tốt cho quá trình chơi game…",
            "MÀN HÌNH VIỀN MỎNG - ĐỘ NÉT CAO",
            "",
            "Màn hình được trang bị có kích thước 15.6inch, thiết kế lớp viền mỏng ba cạnh để tăng diện tích bề mặt hiển thị, độ phân giải Full HD sử dụng tấm nền IPS với góc nhìn rộng và sắc nét cho dù bạn có ngồi ở góc nghiêng nào đi chăng nữa.",
            "Hãng HP cũng tích hợp cho sản phẩm công nghệ màn hình Gương với độ sáng cao, nội dung hiển thị tươi sáng, bóng bảy, sắc nét. Tuy nhiên vẫn có một hạn chế nhỏ đó chính là hơi tối khi hiển thị ở điều kiện ngoài trời.",
            "BÀN PHÍM THAO TÁC THOẢI MÁI",
            "",
            "Một bàn phím full size tích hợp đầy đủ các phím số để mang tới trải nghiệm nhập liệu phong phú và đa dạng. Các phím bấm đều có kích thước khá lớn, chúng thể hiện rõ ràng giữa font chữ và nền của bàn phím, bạn thoải mái gõ mà không sợ bị nhầm lẫn giữa các phím bấm với nhau. Hơn nữa, hành trình phím rất tốt, độ phản hồi nhanh và khi gõ ít gây ra tiếng ồn khó chịu, khá phù hợp cho môi trường làm việc yên tĩnh.",
            "Bề mặt phím khá chắc chắn, ngay cả khi bạn gõ một lực mạnh lên bàn phím thì cũng không thấy hiện tượng flex phím xảy ra, nói chung ngoài việc không được tích hợp đèn nền phím thì chi tiết này không có điểm gì phải chê.",
            "Touchpad có diện tích khá lớn, bạn có thể đặt liền lúc cả 3 ngón tay lên bề mặt và di chuyển, thả sức rê chuột, phóng to, thu nhỏ hình ảnh một cách nhạy bén mà không gặp phải bất kỳ trở ngại nào.",
            "Ngoài ra, Laptop HP Pavilion 15-eg2056TU 6K786PA còn được tích hợp hệ thống loa âm thanh kép B&O, một công nghệ âm thanh nổi tiếng đến từ đất nước Đan Mạch, nó mang tới những âm thanh lớn hơn, trong trẻo hơn và đặc biệt là nó còn giúp khử những tiếng ồn xung quanh để bạn có được những phút giây giải trí riêng tư tuyệt vời.",
            "CỔNG KẾT NỐI ĐA DẠNG",
            "",
            "Mặc dù mỏng nhẹ nhưng sản phẩm Laptop HP Pavilion 15-eg2056TU 6K786PA vẫn đáp ứng được đầy đủ các cổng I/O để đảm bảo quá trình trao đổi dữ liệu không bị gián đoạn.",
            "Ở cạnh bên trái người dùng sẽ thấy xuất hiện cổng HDMI chuyên dụng dùng để chia sẻ nội dung ra màn hình lớn; một cổng USB Type A; một cổng USB Type C tốc độ cao và một jack cắm tai nghe.",
            "Ở bên phải bạn sẽ chỉ thấy xuất hiện một jack cắm nguồn và một cổng USB Type A mà thôi.",
            "THỜI LƯỢNG PIN ỔN",
            "",
            "Nói về thời lượng pin thì Laptop HP Pavilion 15-eg2056TU 6K786PA được trang bị viên pin 3 cell với dung lượng 41Whr, theo thông tin đến từ hãng sản xuất thì tính từ khi sạc đầy bạn có thể sử dụng được 5 tiếng đồng hồ với những tác vụ văn phòng cơ bản, nếu sử dụng mở nhiều tab vụ cùng phần mềm đồ họa như PSD, Lr, AI thì đâu đó chỉ được khoảng 3 tiếng. Nhưng có một điểm lưu ý, thời lượng pin phụ thuộc rất nhiều vào cấu hình, các tác vụ mà bạn sử dụng và cả độ sáng màn hình của bạn nữa. Nhưng bạn đừng lo, vì hãng HP đã tích hợp cho sản phẩm một công nghệ sạc nhanh, giúp sạc đầy 50% chỉ trong vòng 45 phút.",
            "Tiếp theo đó là những công nghệ không dây được tích hợp bao gồm card wifi 5 chuẩn ac với băng tần kép mang lại một tốc độ truyền tải ổn định ngay cả khi bạn phải di chuyển tới nhiều địa điểm khác nhau, cổng Bluetooth 5.0 Combo giúp bạn ghép nối và chia sẻ những tệp tài liệu vừa và nhỏ nhanh chóng tới các thiết bị khác như: Điện thoại, laptop, máy tính bảng…",
            " PHẦN KẾT",
            "Tất cả các sản phẩm về kho tại An Khang Computer đều được test kỹ lưỡng để đảm bảo mang tới cho người dùng những sản phẩm chất lượng và đáng tin cậy. Với dòng sản phẩm Pavilion 15 giá thành phải chăng, kích thước gọn nhẹ, cung cấp hiệu suất khá với bộ linh kiện tối tân nhất. Hứa hẹn sẽ mang lại cho người dùng những trải nghiệm tuyệt vời nhất trong quá trình làm việc cũng như giải trí.",
            "Nếu bạn cần thêm thông tin hỗ trợ, vui lòng liên hệ tới HOTLINE 1900 2655 (nhánh lẻ 101,102, 103, 301) để được tư vấn chi tiết.",
            "CLICK THAM KHẢO THÊM PHIÊN BẢN CORE I5 MÀU BẠC:  https://www.ankhang.vn/laptop-hp-pavilion-15-eg2057tu-6k787pa-core-i5-gen-12-ssd-512gb-bac.html",
            "An Khang Computer!"
        ]
    },
    {
        "id_prodcut": "21863",
        "name": " Laptop HP Pavilion 15-eg2062TU 6K790PA ",
        "cost": "14.990.000 VNĐ",
        "specifications": "CPU Intel Core i3-1215U (10MB Cache, up to 4.40GHz), RAM 8GB DDR4 3200MHz (2x4GB), SSD 256GB PCIe NVMe M.2, VGA Intel Iris Xe Graphics, Display 15.6Inch FHD IPS 250nits 45%NTSC, Pin 3Cell 41WHrs, Color Gold (Vàng), Vỏ ALUp, Weight 1.75 kg, OS Windows 11 Home SL, ",
        "images": [
            "https://cdn.ankhang.vn/media/product/21863_laptop_hp_pavilion_15_eg2062tu_6k790pa.jpg",
            "https://cdn.ankhang.vn/media/product/21863_laptop_hp_pavilion_15_eg2062tu_6k790pa_0.jpg",
            "https://cdn.ankhang.vn/media/product/21863_laptop_hp_pavilion_15_eg2062tu_6k790pa_1.jpg",
            "https://cdn.ankhang.vn/media/product/21863_laptop_hp_pavilion_15_eg2062tu_6k790pa_2.jpg",
            "https://cdn.ankhang.vn/media/product/21863_laptop_hp_pavilion_15_eg2062tu_6k790pa_3.jpg",
            "https://cdn.ankhang.vn/media/product/20531_hp_t10_2022.jpg"
        ],
        "details": []
    },
    {
        "id_prodcut": "21864",
        "name": " Laptop HP Pavilion 15-eg2063TU 6K791PA ",
        "cost": "14.990.000 VNĐ",
        "specifications": "CPU Intel Core i3-1215U (10MB Cache, up to 4.40GHz), RAM 8GB DDR4 3200MHz (2x4GB), SSD 256GB PCIe NVMe M.2, VGA Intel UHD Graphics, Display 15.6Inch FHD IPS 250nits 45%NTSC, Pin 3Cell 41WHrs, Color Silver (Bạc), Vỏ ALUp, Weight 1.75 kg, OS Windows 11 Home SL, ",
        "images": [
            "https://cdn.ankhang.vn/media/product/21864_laptop_hp_pavilion_15_eg2063tu_6k791pa.jpg",
            "https://cdn.ankhang.vn/media/product/21864_laptop_hp_pavilion_15_eg2063tu_6k791pa_0.jpg",
            "https://cdn.ankhang.vn/media/product/21864_laptop_hp_pavilion_15_eg2063tu_6k791pa_3.jpg",
            "https://cdn.ankhang.vn/media/product/21864_laptop_hp_pavilion_15_eg2063tu_6k791pa_2.jpg",
            "https://cdn.ankhang.vn/media/product/21864_laptop_hp_pavilion_15_eg2063tu_6k791pa_1.jpg",
            "https://cdn.ankhang.vn/media/product/20531_hp_t10_2022.jpg"
        ],
        "details": [
            "",
            "Cuộc sống năng động, hiện đại luôn đi kèm với những gì mới mẻ và ấn tượng nhất. Laptop HP Pavilion 15-eg2063TU 6K791PA hiện thân với giao diện bên ngoài bắt mắt, cùng với nội lực ở bên trong mạnh mẽ nhờ vào con chip thế hệ mới nhất, âm thanh B&O đắm chìm, sẽ giúp bạn vượt qua mọi rào cản của cuộc sống vươn tới những điều tốt đẹp nhất trên thế giới này.",
            "TỔNG QUAN THIẾT KẾ DÒNG SẢN PHẨM HP PAVILION 15 2022 ",
            "",
            "Thiết kế với phần nắp lưng bằng kim loại vô cùng bóng bảy, trải qua nhiều năm tháng đồng hành vẫn giữ được sự bền bỉ và sang trọng theo thời gian.",
            "Màu sắc lựa chọn vô cùng nhã nhặn, khoác chiếc áo màu bạc dễ phối màu với những vật xung quanh của bạn, giúp cho không gian làm việc của bạn trở nên hấp dẫn, thú vị và không có cảm giác đơn điệu.",
            "Phần nắp máy vẫn được tích hợp logo HP mạ Crom sáng bóng nổi bật trên nền màu bạc, chi tiết này đã đi theo hãng HP trong rất nhiều năm nay nhưng nó vẫn giữ được vẻ tinh tế, sang trọng và không bị coi là lỗi thời.",
            "Phần đáy máy được hoàn thiện với chất liệu nhựa, nó bao gồm cả một tấm lưới tản nhiệt, hai dải cao su để giữ máy cố định tại một vị trí, không bị xê dịch khi bạn làm việc.",
            "Về bản lề, khi bạn thao tác mở máy, bản lề sẽ được nâng gáy lên một góc phù hợp để tạo điều kiện tốt hơn cho quá trình tản nhiệt ra bên ngoài, đồng thời nâng cao hiệu quả thao tác văn bản cho những người dùng hay phải tiếp xúc bề mặt phím để nhập liệu.",
            "Toàn bộ những thiết kế trên nằm trọn trong chiếc máy tính xách tay có cân nặng 1.75kg và mỏng 17.9mm, bạn hoàn toàn có thể mang theo tới khắp mọi nơi để làm việc, học tập và giải trí.",
            "VỀ CỔNG KẾT NỐI",
            " ",
            "Laptop HP Pavilion 15-eg2063TU 6K791PA được tích hợp đầy đủ các cổng kết nối để giúp người dùng dễ dàng thông điệp tới các thiết bị ngoại vi một các dễ dàng mà không cần thông qua những jack chuyển đồi đầy rắc rối.",
            "Cụ thể, ở cạnh bên phải người dùng sẽ thấy sự xuất hiện duy nhất của một jack cắm nguồn và một cổng USB Type A tốc độ 5Gbps.",
            "",
            "Ở cạnh bên trái người dùng sẽ thấy sự xuất hiện của cổng HDMI chuyên dụng, cổng USB Type A tốc độ truyền 5Gbps; một cổng USB Type C tốc độ truyền lên tới 10Gbps và một jack cắm tai nghe để bạn có thể nghe nhạc bằng tai trong, chat video call một cách riêng tư.",
            "Cổng mạng LAN đã bị lược bỏ, thay vào đó người dùng sẽ được kết nối tới internet thông qua công nghệ mạng không dây wifi 5 chuẩn ac băng tần kép. Tốc độ mạng không dây này rất ổn định, nó cho phép bạn kết nối tới internet ngay cả khi bạn đang di chuyển trên xe bus, ra công viên, thư viện… Chỉ cần điều kiện duy nhất đó là bạn có bộ phát di động kèm theo.",
            "VỀ BÀN PHÍM",
            "",
            "Một bàn phím với kích thước đầy đủ, bao gồm cả bàn phím số. Trải nghiệm bàn phím của Laptop HP Pavilion 15-eg2063TU 6K791PA thật sự rất thoải mái. Các phím bấm cho cảm giác khá êm tay, độ đàn hồi tốt, khi gõ ít phát ra tiếng ồn, rất phù hợp với môi trường là văn phòng làm việc cần sự yên tĩnh.",
            "Bề mặt phím cũng được thiết kế rất chắc chắn, khi có một lực tác động vào bề mặt cũng không thấy xuất hiện hiện tượng flex phím hay có tiếng lạch cạch. Tuy nhiên có một điểm yếu ở phiên bản này đó là sản phẩm không được tích hợp đèn nền phím, điều này khá yếu điểm cho những người dùng hay phải làm việc trong bóng tối.",
            "Bù lại nhược điểm trên, hãng HP đã xây dựng cho chi tiết này một bàn di chuột có kích thước khá lớn, bạn có thể thoải mái chạm lướt với tốc độ mượt mà khi mà đọc báo, xem phim, tìm tài liệu trên các trang mạng xã hội mà không gặp phải bất kỳ trở ngại nào.",
            "VỀ ÂM THANH",
            "",
            "Ngay khi bạn mở máy ra, công nghệ âm thanh B&O đã được in luôn ở góc bên phải của máy tính. Laptop HP Pavilion 15-eg2063TU 6K791PA được trang bị công nghệ âm thanh B&O đến từ đất nước Đan Mạch. Thông qua nhiều lần kiểm tra chất lượng nghiệm ngặt bởi các chuyên gia âm thanh, công nghệ này đã được ghi nhận là giúp tái tạo âm thanh rất tốt đặc biệt là trên những chiếc laptop mỏng nhẹ như dòng HP Pavilion 15 này đây.",
            "Không chỉ vậy, nó còn có khả năng lọc bỏ tiếng ồn rất tốt, mang lại cho người dùng những cuộc hội thoại chất lượng tốt nhất và riêng tư nhất mà không bị xen lẫn bởi những tạp âm của môi trường xung quanh.",
            " ",
            "HIỆU NĂNG VĂN PHÒNG",
            " ",
            "Ngoài sở hữu vẻ bề ngoài bắt mắt, Laptop HP Pavilion 15-eg2063TU 6K791PA còn có một nội lực khỏe đến từ bộ cấu hình được trang bị ở bên trong của máy. Với phiên bản laptop HP Pavilion 15 2022, người dùng sẽ có 3 phiên bản cấu hình để lựa chọn đó là laptop core i3/i5/i7. Nếu như ở các bài viết trước, bạn đã được làm quen với những chiếc máy tính sở hữu CPU i5 và i7 rồi thì bài viết này, bạn sẽ làm quen thêm với một mà laptop văn phòng sở hữu CPU intel core i3 thế hệ 12 cực kỳ phù hợp với các bạn học sinh, sinh viên và nhân viên văn phòng không đòi hỏi quá nhiều về cấu hình phần cứng.",
            "Phiên bản laptop HP core i3 này có thể phục vụ tốt cho các tác vụ văn phòng cơ bản như: Word, Excel, Powerpoint, thậm chí là chỉnh sửa hình ảnh nhẹ nhàng với một số phần mềm đồ họa như: Photoshop, Ai, Lightroom…",
            "Ngoài ra, nó còn được trang bị thêm 8GB Ram cùng ổ cứng SSD 256GB để mang tới cho bạn một tốc độ làm việc siêu nhanh khi bạn bật đồng thời nhiều ứng dụng, nhiều tab làm việc mà máy tính sẽ không bị đơ hay giật lag.",
            "MÀN HÌNH VIỀN MỎNG - ĐỘ NÉT CAO",
            " ",
            "Laptop HP Pavilion 15-eg2063TU 6K791PA có khả năng hiển thị nội dung rất tốt, kích thước màn hình lớn 15.6inch, độ phân giải FHD với lớp viền mỏng thanh thoát, giúp gia tăng bề mặt hiển thị và làm cho khung máy trở nên nhỏ gọn hơn. Để chiếc máy tính xách tay 15.6inch chỉ bằng với kích thước chiếc laptop 14.0inch tiêu chuẩn mà thôi.",
            "Được tích hợp công nghệ màn hình BrightView kết hợp với tấm nền IPS mang tới nội dung hiển thị tươi sáng, bóng bảy với độ sáng cao lên tới 250 nits. Mang tới những khả năng đáp ứng cho nhu cầu giải trí, xem phim, lướt web rất ok.",
            "THỜI LƯỢNG PIN ỔN",
            "",
            "Về thời gian sử dụng Pin của Laptop HP Pavilion 15-eg2063TU 6K791PA thì cũng tương đối ổn định. Nếu sử dụng cho nhu cầu tác vụ văn phòng cơ bản thì kéo dài được thời gian từ 4 – 5 tiếng đồng hồ. Bạn có thể ru ri thêm khi sử dụng với các tác vụ nặng đâu đó trong khoảng 3 tiếng đồng hồ. Trên thực tế thời lượng pin còn phụ thuộc vào rất nhiều yếu tố khác nhau, ví dụ như bạn vừa làm việc với phần mềm Photoshop vừa chơi game thì chắc chắn rằng lượng pin sẽ bị sụt đi rất nhanh.",
            "PHẦN KẾT",
            "Với chiếc máy tính sở hữu bộ cấu hình phần cứng hiện đại nhất, có thể giải quyết được mọi công việc liên quan tới tác vụ văn phòng một cách nhanh chóng. Với mức giá chỉ gần 14 triệu đồng, mình cảm thấy đây là một chiếc máy tính khá ổn, thiết kế đẹp, sang, màn hình lớn, thời lượng pin ổn mà bàn phím gõ cũng thoải mái nữa. Nếu bạn không cần đòi hỏi nhiều về mặt cấu hình phần cứng thì hãy tham khảo ngay chiếc Laptop HP Pavilion 15-eg2063TU 6K791PA này nhé. Hoặc nếu bạn muốn có được trải nghiệm thực tế hơn, mời bạn ghé qua Showroom An Khang để trải nghiệm và mua sẵm tại:",
            "➡ CS 1: Số 25 Yên Lãng, Trung Liệt, Đống Đa, Hà Nội.",
            "☎ 1900 2655 - Line: 101-102",
            "➡ CS 2: Số 105 Mễ Trì Thượng, Nam Từ Liêm, Hà Nội.",
            "☎ 1900 2655 - Line 103-301"
        ]
    },
    {
        "id_prodcut": "21874",
        "name": " Laptop HP Pavilion 15-eg2055TU 6K785PA ",
        "cost": "22.990.000 VNĐ",
        "specifications": "CPU Intel Core i7-1260P (18MB Cache, up to 4.70GHz), RAM 8GB DDR4 3200MHz (2x4GB), SSD 512GB PCIe NVMe M.2, VGA Intel Iris Xe Graphics, Display 15.6Inch FHD IPS 250nits 45%NTSC, Pin 3Cell 41WHrs, Color Gold (Vàng), Vỏ ALUp, Weight 1.75 kg, OS Windows 11 Home SL, ",
        "images": [
            "https://cdn.ankhang.vn/media/product/21874_laptop_hp_pavilion_15_eg2055tu_6k785pa.jpg",
            "https://cdn.ankhang.vn/media/product/21874_laptop_hp_pavilion_15_eg2055tu_6k785pa_0.jpg",
            "https://cdn.ankhang.vn/media/product/21874_hp_pavilion_15_eg2055tu_6k785pa.jpg",
            "https://cdn.ankhang.vn/media/product/21874_laptop_hp_pavilion_15_eg2055tu_6k785pa_2.jpg",
            "https://cdn.ankhang.vn/media/product/21874_hp_pavilion_15_eg2055tu_6k785pa_3.jpg",
            "https://cdn.ankhang.vn/media/product/21874_laptop_hp_pavilion_15_eg2055tu_6k785pa_4.jpg",
            "https://cdn.ankhang.vn/media/product/20531_hp_t10_2022.jpg"
        ],
        "details": [
            "",
            "Trong đợt về hàng tháng 8, An Khang có rất nhiều phiên bản cấu hình của dòng sản phẩm Laptop HP Pavilion 2022 để người dùng lựa chọn. Trước tiên đi sâu vào sản phẩm, đánh giá chi tiết từng bộ phận của máy, thì câu nhận định đầu tiên mà An Khang muốn gửi gắm tới bạn đó chính là: Thiết kế đẹp, ấn tượng bộ cấu hình và giá thành cạnh tranh.",
            "Ở bài viết này, An Khang muốn giới thiệu tới bạn một phiên bản laptop core i7, một chiếc laptop văn phòng hiệu năng cao và được nâng cấp về mặt thiết kế để mang tới cho người dùng khả năng di động và xử lý đa nhiệm mọi công việc một cách hiệu quả.",
            "THIẾT KẾ ĐẦY SANG TRỌNG",
            "",
            "Đúng như mong đợi, hãng HP đã không làm người dùng phải thất vọng vì bất cứ chi tiết nào thể hiện trên chiếc laptop văn phòng mỏng nhẹ này.",
            "Trước tiên nói về vẻ bề ngoài, được khoác trên mình chiếc áo màu vàng gold sang trọng và lịch lãm, một tông màu nhẹ nhàng mà không quá gắt, phù hợp được với rất nhiều người dùng kể cả những người dùng khó tính nhất. Thiết kế của dòng sản phẩm Laptop HP Pavilion Series chỉ kém cạnh so với thiết kế của dòng sản phẩm HP Envy một chút, nó được xếp vào dòng sản phẩm cận cao cấp và được người dùng đón nhận với nhiều ưu điểm nổi bật.",
            "Phẩn nắp máy được hoàn thiện bằng chất liệu nhôm, nằm chính giữa trung tâm chỉ có duy nhất một điểm nhấn là logo HP 3D sáng bóng. Bề mặt nắp máy được phun cát mịn, tuy đơn giản mà lại không hề đơn điệu. Nó tạo lên một tổng thể thiết kế với cân nặng chỉ với 1.75kg và mỏng 17.9mm.",
            "Mặt D được hoàn thiện với chất liệu nhựa mà không phải bằng nhôm, có lẽ việc thiết kế đáy máy bằng chất liệu nhựa là để giảm giá thành cho sản phẩm, dễ dàng cạnh tranh với các hãng sản xuất khác mà vẫn giữ được kết cấu máy đẹp, bền.",
            "MÀN HÌNH 15.6INCH - LỚP VIỀN MỎNG - NỘI DUNG SẮC NÉT",
            "",
            "Như thông tin từ hãng sản xuất, lớp viền màn hình cạnh bên chỉ mỏng cỡ 6mm, cạnh trên cùng là 9mm, với thiết kế lớp viền mỏng sẽ làm gia tăng bề mặt diện tích hiển thị nội dung, mang tới cho người dùng một khung cảnh đắm chìm vô tận. Hơn thế nữa, một màn hình lớn 15.6inch, độ phân giải FHD cũng mang lại những nội dung hiển thị sắc nét, rõ ràng và bóng bảy. Với người dùng văn phòng thì một màn hình lớn và có cả bàn phím số sẽ là điều kiện tiên quyết để bạn lựa chọn. CHính bởi vậy, hãng HP đã không bỏ qua chi tiết này để mang tới cho người dùng một trải nghiệm tốt nhất.",
            "Vẫn chưa dừng lại, màn hình kích thước lớn, còn được tích hợp thêm tấm nền IPS với góc nhìn rộng tới 178 độ, kết hợp cùng với công nghệ Brighview, một công nghệ màn hình gương với độ tương phản cực cao, độ sáng ghi nhận ở mức 250nits.",
            "HIỆU NĂNG ẤN TƯỢNG - KHỎE HƠN NHỜ VÀO BỘ VI XỬ LÝ GEN 12",
            "",
            "Cấu hình mạnh mẽ, xử lý đa nhiệm các tác vụ văn phòng, thậm chí là một số phần mềm đồ họa như Photoshop, Ai, Lightroom… Để làm được điều đó, hãng HP đã tích hợp cho sản phẩm một bộ cấu hình toàn những linh kiện tối tân, nó bao gồm CPU Intel core i7 Gen 12 với hậu tố P, một dòng chip chuyên dụng cho những chiếc máy tính xách tay mỏng nhẹ, nó có hiệu năng xử lý công việc ở mức cực cao thông qua lõi 12 nhân 16 luồng. Không những tốc độ xử lý nhanh mà lại còn vô cùng tiết kiệm điện năng, giúp kéo dài thời gian làm việc trên máy tính đáng kể.",
            "Bên cạnh đó cần kể tới dung lượng bộ nhớ trong 8GB cùng với ổ cứng SSD 512GB, kết hợp cùng card đồ họa Onboard Iris Xe để mang lại hiệu suất xử lý đồ họa như: Chỉnh sửa hình ảnh, chỉnh sửa video ở mức nhẹ nhàng, đồng thời cũng giúp mang lại trải nghiệm giải trí với những tựa game HD đắm chìm đến hoàn hảo.",
            " ",
            "BÀN PHÍM VÀ TOUCHPAD",
            "",
            "Một bàn phím hoàn hảo với kích thước full size, rất thích hợp cho người dùng hay phải tiếp xúc nhập liệu với các con số. Với ưu điểm được tích hợp bàn phím số như vậy thì bất kể là các bạn sinh viên hay nhân viên văn phòng đều rất phù hợp.",
            "Hãng HP cũng nâng cao trải nghiệm người dùng bằng cách bố trí khoảng cách giữa các phím một cách hợp lý, độ nảy của phím cũng rất tốt, phản hồi ngay tức thì khi nhận được lệnh từ những đầu ngón tay của bạn. Tuy nhiên, vẫn có một nhược điểm ở chi tiết bàn phím đó là nó không được tích hợp đèn nền phím, có lẽ bạn sẽ gặp một chút khó khăn khi thao tác ở điều kiện môi trường thiếu sáng.",
            "Touchpad có kích thước vừa phải, bề mặt mịn màng, dễ dàng thao tác chạm lướt, phóng to, thu nhỏ hình ảnh, nhận lệnh từ đầu ngón tay nhanh chóng và cho phản hồi tốt. ",
            "HAI LOA ÂM THANH - TÁI HIỆN MỘT CÁCH CHÂN THỰC",
            "",
            "HP Pavilion 15-eg2055TU 6K785PA được tích hợp hai loa âm thanh để mang lại cho người dùng trải nghiệm tốt nhất khi làm việc và giải trí. Không chỉ vậy, âm thanh còn được tích hợp công nghệ B&O nổi tiếng, công nghệ này giúp tái hiện âm thanh rất tốt, tích hợp khả năng lọc bỏ tiếng ồn, mang lại âm thanh to và rõ ràng hơn.",
            "CỔNG KẾT NỐI TỐC ĐỘ NHANH VÀ AN TOÀN",
            "",
            "Mặc dù mỏng nhẹ nhưng sản phẩm vẫn được tích hợp đầy đủ các cổng kết nối để tiện lợi cho việc trao đổi dữ liệu, nội dung tới các thiết bị ngoại vi.",
            "Ở cạnh bên trái của sản phẩm bao gồm: Cổng HDMI để chia sẻ nội dung dễ dàng hơn qua màn hình, máy chiếu. Tiếp theo là cổng USB 3.0 Type A tốc độ lên tới 5Gbps; Cổng USB Type C tốc độ kết nối lên tới 10Gbps, khe cắm thẻ nhớ SD.",
            "Ở cạnh bên phải người dùng có ít cổng kết nối hơn để giảm thiểu sự vướng víu khi di chuyển chuột, nó bao gồm một jack cắm sạc và một cổng USB 3.0 Type A.",
            "Mặc dù không có cổng mạng LAN, nhưng người dùng sẽ kết nối tới internet thông qua công nghệ mạng không dây Wifi với tốc độ ổn định và an toàn.",
            "PIN TÍCH HỢP CÔNG NGHỆ SẠC NHANH",
            "",
            "HP Pavilion 15-eg2055TU 6K785PA được tích hợp một viên pin chất lượng, với thời gian sử dụng lên tới 4 tiếng đồng hồ. Tuy rằng thời gian này không quá dài cho mỗi chuyến đi của bạn, nhưng nó cũng giúp bạn chủ động hơn cho mọi dự định của bạn. Hơn nữa, bạn cũng không phải quá lo lắng vì hãng HP đã tích hợp cho sản phẩm một công nghệ sạc nhanh, sạc đầy 50% chỉ trong vòng 45 phút.",
            "PHẦN KẾT",
            "HP Pavilion 15-eg2055TU 6K785PA là chiếc máy tính xách tay cận cao cấp sở hữu thiết kế bóng bảy, bền đẹp, hiệu năng ổn định, màn hình viền mỏng và sắc nét. Đây là chiếc máy tính xách tay di động đáp ứng mượt mà nhu cầu công việc văn phòng và đồ họa ở mức nhẹ nhàng. Nếu bạn còn câu hỏi nào thắc mắc về sản phẩm, hãy comment ngay phía dưới để An Khang có cơ hội được giải đáp câu hỏi của bạn nhé. Hoặc bạn có thể liên hệ qua HOTLINE (1900 2655 – Nhánh lẻ 101, 102, 103) để được tư vấn nhanh nhất."
        ]
    },
    {
        "id_prodcut": "21907",
        "name": " Laptop HP ProBook 440 G9 6M0X3PA (i5-1235U | Ram 8GB | SSD 512 | 14.0FHD | Windows 11) ",
        "cost": "20.990.000 VNĐ",
        "specifications": "CPU Intel Core i5-1235U (12MB, up to 4.40GHz), RAM 8GB DDR4 3200MHz, SSD 512GB PCIe NVMe M.2, Display 14.0Inch FHD (1920 x 1080) LED UWVA Anti-Glare, 250nits, VGA Intel Iris Xe Graphics, Pin 3Cell 45WHrs, Color Silver (Bạc), Finger Print, Weight 1.38 kg, OS Windows 11 Home 64, ",
        "images": [
            "https://cdn.ankhang.vn/media/product/21907_laptop_hp_probook_440_g9_6m0x3pa.jpg",
            "https://cdn.ankhang.vn/media/product/21907_laptop_hp_probook_440_g9_6m0x3pa_1.jpg",
            "https://cdn.ankhang.vn/media/product/21907_laptop_hp_probook_440_g9_6m0x3pa_2.jpg",
            "https://cdn.ankhang.vn/media/product/21907_laptop_hp_probook_440_g9_6m0x3pa_3.jpg",
            "https://cdn.ankhang.vn/media/product/21907_laptop_hp_probook_440_g9_6m0x3pa_4.jpg",
            "https://cdn.ankhang.vn/media/product/21907_laptop_hp_probook_440_g9_6m0x3pa_5.jpg",
            "https://cdn.ankhang.vn/media/product/20531_hp_t10_2022.jpg"
        ],
        "details": [
            "",
            "Phiên bản Laptop HP ProBook 440 G9 được thiết kế theo hướng di động, tối ưu bảo mật để đảm bảo sự an toàn dữ liệu cho doanh nghiệp.  Đây là một phiên bản mới nhất thuộc dòng Probook của hãng HP, sở hữu bộ vi xử lý Alder Lake và khả năng nâng cấp tuyệt vời. Mời quý bạn đọc cùng An Khang đi tìm hiểu sâu hơn về sản phẩm ở bài viết dưới đây.",
            "THIẾT KẾ MỎNG NHẸ - TÍNH DI ĐỘNG CAO – GẬP MỞ BẢN LỀ ĐƯỢC GÓC 180 ĐỘ",
            "Về mặt thiết kế, phiên bản HP ProBook 440 G9 cũng không có nhiều điểm cải tiến hơn so với phiên bản tiền nhiệm. Vẫn giữa nguyên về cân nặng và độ mỏng, chỉ khác duy nhất chi tiết là bộ cấu hình phần cứng của sản phẩm mà thôi.",
            "",
            "HP ProBook 440 G9 6M0X3PA sở hữu chiếc áo màu bạc bóng bảy, cùng với khả năng mở màn hình với góc 180 độ nằm sát trên mặt bàn, đây là chiếc laptop di động dễ dàng biến đổi ngoại hình trở thành chiếc máy tính bảng, nằm sát trên bề mặt phẳng để bạn tiện hơn cho việc trao đổi dữ liệu với đồng nghiệp, bạn bè.",
            "Nói về cân nặng, sản phẩm có cân nặng chỉ 1.38kg cho phiên bản 14inch, bạn có thể sử dụng cầm nắm bằng một tay một cách nhẹ nhàng.",
            "HIỆU NĂNG KHỎE – CPU TIẾT KIỆM ĐIỆN NĂNG",
            "Laptop HP ProBook 440 G9 6M0X3PA được trang bị một bộ vi xử lý Intel Gen 12 hậu tố U vô cùng tiết kiệm điện năng i5-1235U, con chip này có tới 10 nhân và 12 luồng, so với phiên bản tiền nhiệm thì số nhân của nó là gấp tới hai lần, như vậy hiệu năng của nó mang lại sẽ thực sự vượt trội so với CPU Gen 11 và CPU AMD thế hệ 5000 series.",
            "",
            "Bộ nhớ trong 8GB cùng khả năng mở rộng dễ dàng nhờ vào khe cắm còn trống với dung lượng tối đa đạt mức 32GB. Như vậy, nếu 8GB là chưa đủ, bạn có thể bổ sung thêm dung lượng phù hợp công việc của bạn được diễn ra nhuần nhuyễn và trơn tru.",
            "Dung lượng lưu trữ SSD 512GB vừa giúp bạn lưu trữ vừa giúp bạn có được trải nghiệm siêu tốc độ khi bật/ tắt các ứng dụng, máy tính, copy dữ liệu chỉ trong vài giây.",
            "CPU gen 12 được trang bị sẽ được kết hợp ăn ý với card đồ họa Onboard để mang lại khả năng chỉnh sửa hình ảnh mượt mà, thậm chí bạn có thể tham gia một số trò chơi online mà không bị lag giật.",
            "",
            "Phiên bản HP ProBook 440 G9 được hãng tích hợp một màn hình 14.0inch, độ phân giải FHD với lớp viền mỏng cả bốn cạnh. Tuy vậy, cạnh trên vẫn được tích hợp một webcam để tiện cho công việc hội họp của bạn. Hơn nữa màn hình Full HD với tấm nền UWVA có góc nhìn rộng ngang với tấm nền IPS sẽ mang lại một trải nghiệm sống động và đắm chìm.",
            "Cuối cùng tôi muốn nhắc tới ở đây đó chính là công nghệ chống lóa Anti-Glare, công nghệ này sẽ giúp bạn làm việc tốt hơn ở điều kiện ngoài trời.",
            "BÀN PHÍM THAO TÁC VÔ CÙNG THOẢI MÁI ",
            "Bàn phím tiêu chuẩn với kích thước phím to, vuông vức và khỏe khoắn. Font chữ màu trắng nổi bật trên nền màu đen, giúp người dùng dễ dàng nhận biết và không bị nhầm lẫn giữa các phím với nhau. Dãy phím hàng trên cùng là những phím chức năng, các phím này được kết hợp cùng phím Fn để thao tác nhanh các phím tắt như: Bật tắt micro, tăng giảm âm lượng, điều chỉnh đèn nền phím hay chụp màn hình…",
            "",
            "HP ProBook 440 G9 6M0X3PA có hành trình phím tốt, cảm giác gõ êm tay và khi nhấn lên bề mặt một lực không có hiện tượng Flex, rất chắc chắn và bền bỉ.",
            "Bên cạnh những ưu điểm trên thì vẫn có tồn tại một nhược điểm duy nhất đó chính là phím mũi tên lên xuống, do thiết kế hướng tới tính di động, nên có vẻ nó có kích thước hơi nhỏ, bạn cần mất một khoảng thời gian để làm quen với chúng.",
            "Bàn di chuột có kích thước vừa phải, một bề mặt nhẵn và được phủ lên một lớp cát mịn, chống bám dính vân tay rất tốt. Khi chạm vào thao tác, nhận dạng nhanh chóng đa cử chỉ từ đầu ngón tay và mang lại những phản hồi nhanh chóng và chính xác.",
            "TÍNH NĂNG BẢO MẬT",
            "",
            "Đây là chiếc laptop hướng tới người dùng là doanh nghiệp và những người hay phải di chuyển thường xuyên đi công tác. Nên việc bảo mật thông tin là cực kỳ quan trọng. Chính bởi vậy, hãng HP đã trang bị cho sản phẩm hai tính năng bảo mật đó chính là màn chập webcam và Finger Print. Hai tính năng này một sẽ giúp bạn đăng nhập bằng sử dụng dấu vân tay, không cần sử dụng user, mật khẩu mà vẫn truy cập vào giao diện Windows Hello một cách nhanh chóng. Tính năng còn lại là màn chập webcam, nó sẽ giúp bạn che chắn webcam khi không sử dụng tới nữa để đảm bảo hình ảnh của bạn không bị đánh cắp bởi những hacker đang rình rập ngoài kia.",
            "KẾT NỐI ĐẦY ĐỦ - TRAO ĐỔI DỮ LIỆU DỄ DÀNG",
            "Mặc dù được thiết kế mỏng nhẹ và có tính di động cao, nhưng HP ProBook 440 G9 6M0X3PA vẫn được tích hợp đầy đủ các cổng kết nối nó bao gồm cả cổng cắm mạng LAN. Có tới 3 cổng USB Type A tốc độ 5Gbps để bạn lựa chọn trao đổi dữ liệu tới các thiết bị khác, một cổng Type C tốc độ 10Gbps hỗ trợ sạc nhanh và kết nối tới DisplayPort; một cổng HDMI 1.4b. Như vậy, thông qua chiếc máy tính mỏng nhẹ này bạn có thể kết nối liền lúc tới hai màn hình để thực hiện trao đổi nội dung cho những buổi họp.",
            "",
            "Có một jack cắm mạng LAN chuyên dụng, nhưng để có tính di động cao, kết nối tới internet dễ dàng ngay cả khi bạn di chuyển thì hãng HP còn tích hợp cho sản phẩm một công nghệ mạng không dây, wifi 6 chuẩn ax băng tần kép với tốc độ truyền tải dữ liệu ngang với tốc độ mạng LAN. Như vậy, chỉ cần điểm bạn tới cho bộ phát di động là bạn có thể tìm kiếm dữ liệu, thông tin làm việc qua intenet một cách dễ dàng.",
            "THỜI LƯỢNG PIN ỔN",
            "",
            "HP ProBook 440 G9 6M0X3PA sử dụng viên pin 3cell dung lượng 45Whrs. Viên pin này được tích hợp công nghệ sạc nhanh, giúp sạc đầy 50% chỉ trong vòng 30 phút đồng hồ thông qua bộ sạc pin đi kèm là cổng USB Type C. Về thời lượng sử dụng thì còn phụ thuộc vào nhiều yếu tố như cấu hình, các ứng dụng bạn sử dụng, độ sáng màn hình… Nhưng một viên pin 3cell với dung lượng 45Whrs thì bạn có thể sử dụng được khoảng từ 3 – 4 tiếng.",
            "PHẦN KẾT",
            "HP ProBook 440 G9 6M0X3PA là chiếc máy tính xách tay mỏng nhẹ, có tính di động cao. Được thừa hưởng thiết kế từ phiên bản tiền nhiệm, có một chiếc bản lề chắc chắn, cùng với nội dung hiển thị sống động, khả năng nâng cấp tuyệt vời. Hứa hẹn sẽ mang lại cho bạn một hiệu quả cao trong công việc cũng như trong giải trí.",
            "Nếu bạn cảm thấy hài lòng về sản phẩm hoặc cần hỗ trợ thêm thông tin, vui lòng liên hệ đội ngũ nhân viên An Khang theo HOTLINE (1900 2655. + 101., + 102, + 103) để được tư vấn chi tiết hơn về sản phẩm.",
            "HÌNH ẢNH CHỤP THỰC TẾ SẢN PHẨM LAPTOP HP PROBOOK 440 G9 6M0X3PA",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            " An Khang Computer!"
        ]
    },
    {
        "id_prodcut": "21794",
        "name": " Laptop HP 15s-fq5081TU 6K7A1PA ",
        "cost": "16.890.000 VNĐ",
        "specifications": "CPU Intel Core i5-1235U (12MB, up to 4.40GHz), Chipset Intel® Integrated SoC, RAM 8GB DDR4 3200MHz (2x4GB), SSD 256GB PCIe® NVMe™ M.2, VGA Intel® Iris® Xᵉ Graphics, Display 15.6Inch HD micro-edge, BrightView, 250 nits, 45% NTSC, Pin 3Cell 41WHrs, Color Natural silver (Bạc), Weight 1.69 kg, OS Windows 11 Home 64, ",
        "images": [
            "https://cdn.ankhang.vn/media/product/21794_laptop_hp_15s_fq5081tu_6k7a1pa.jpg",
            "https://cdn.ankhang.vn/media/product/21794_laptop_hp_15s_fq5081tu_6k7a1pa_1.jpg",
            "https://cdn.ankhang.vn/media/product/21794_laptop_hp_15s_fq5081tu_6k7a1pa_2.jpg",
            "https://cdn.ankhang.vn/media/product/21794_laptop_hp_15s_fq5081tu_6k7a1pa_3.jpg",
            "https://cdn.ankhang.vn/media/product/21794_laptop_hp_15s_fq5081tu_6k7a1pa_4.jpg",
            "https://cdn.ankhang.vn/media/product/20531_hp_t10_2022.jpg"
        ],
        "details": [
            " Laptop HP 15s-fq5081TU 6K7A1PA - Laptop Văn Phòng Hiệu Năng Ổn Định",
            "",
            "HP 15s-fq5081TU 6K7A1PA chiếc laptop văn phòng sở hữu mức giá tầm trung, so với các hãng sản xuất khác thì sản phẩm được cân bằng rất tốt giữa thiết kế và hiệu năng. Đây sẽ là sự lựa chọn hoàn hảo dành cho học sinh, sinh viên và nhân viên văn phòng.",
            "THIẾT KẾ SANG TRỌNG - KHUNG MÁY GỌN NHẸ",
            "",
            "Đúng nghĩa là chiếc laptop văn phòng, HP 15s-fq5081TU 6K7A1PA không hầm hố giống như những chiếc laptop chơi game khác, nó khá đơn giản, thanh lịch bởi tông màu bạc nhẹ nhàng, dễ dàng phù hợp với nhiều người dùng từ các bạn sinh viên đến những người dùng làm văn phòng và hay phải di chuyển.",
            "HP 15s-fq5081TU 6K7A1PA được thiết kế với bộ khung gọn nhẹ, hoàn thiện với chất liệu nhựa vô cùng chắc chắn, cân nặng chỉ với 1.69kg và mỏng 17.9mm. Về màn hình, thiết kế hấp dẫn với ba lớp viền mỏng nhẹ, kiểu dáng hiện đại, viền trên vẫn chứa đựng được một webcam 720p sắc nét để phục vụ cho những lần call video.",
            "Ở nắp máy, người dùng sẽ thấy một bề mặt nhẵn tuy đơn giản mà không hề đơn điệu bởi nó được gắn nên chính giữa trung tâm một logo HP sáng bóng, tuy rằng logo này đã đi theo hãng HP trong nhiều năm và không có sự thay đổi, nhưng nó vẫn giữ được nét tinh tế, rất riêng và không bị lỗi thời.",
            "Phần bản lề cũng được thiết kế rất chắc chắn, tuy nhiên nó không thể mở với góc quá 135 độ. Bàn phím full size độ nảy tốt, các cổng kết nối đầy đủ và có tốc độ truyền nhanh.",
            "HIỆU NĂNG MẠNH HƠN - ĐÁP ỨNG MƯỢT MÀ ĐA TÁC VỤ VĂN PHÒNG",
            "",
            "Laptop HP 15s-fq5081TU 6K7A1PA được trang bị con chip lõi đa nhân đa luồng Intel Core i5-1235U, con chip này tiêu thụ rất ít điện năng, không chỉ vậy, nó còn được phân luồng rõ ràng với hai lõi hiệu suất và 8 lõi hiệu quả, xung nhịp cũng tăng lên 4.4Ghz để bạn có được thao tác làm việc đa nhiệm hiệu quả tăng tới 10 đến 15% so với phiên bản tiền nhiệm.",
            "Ram bộ nhớ kênh đôi 8GB giúp xử lý mở nhiều ứng dụng trong cùng một lúc mà không bị lag giật. Trải nghiệm siêu tốc độ với ổ cứng SSD 256GB khi thao tác copy, bật/tắt các ứng dụng và máy tính.",
            "Card đồ họa Onboard Iris Xe mới nhất hỗ trợ tốt cho việc chỉnh sửa các hình ảnh trong phần mềm Photoshop, Lightroom, Adobe illustrator… ở mức nhẹ nhàng.",
            "MÀN HÌNH 15.6INCH - LỚP VIỀN MỎNG THANH THOÁT",
            "",
            "Điểm nổi bật của màn hình đó chính là một kích thước lớn 15.6inch lớp viền mỏng ba cạnh (cạnh trên, và hai cạnh bên), đáp ứng được nhu cầu làm việc và giải trí đắm chìm.",
            "Tiếp theo đó là hãng HP đã trang bị cho sản phẩm một màn hình gương với độ tương phản cao, hình ảnh hiển thị bóng bảy, tươi sáng, còn thêm một ưu điểm đó chính là dễ dàng lau chùi và vệ sinh.",
            "Về các thông số khác hiển thị ở mức trung bình như: Độ sáng ghi nhận ở mức tối đa 250nits, tần số làm mới 60Hz, như một màn hình máy tính để bàn thông thường.",
            "HỆ THỐNG LOA KÉP SỐNG ĐỘNG",
            " ",
            "Laptop HP 15s-fq5081TU 6K7A1PA được trang bị hệ thống âm thanh kép ở ngay phía trên khu vực bàn phím, vị trí này không có bất cứ rào cản nào cản trở âm thanh phát ra, đảm bảo không bị méo tiếng, âm thanh to, rõ ràng, phù hợp hơn sử dụng ở điều kiện môi trường yên tĩnh.",
            "BÀN PHÍM THAO TÁC TỐT",
            "",
            "Bàn phím thiết kế kích thước full size, có tích hợp cả bàn phím số phụ ở phía tay phải người dùng để tạo sự tiện lợi khi người dùng thao tác nhập liệu. Khi trải nghiệm với bàn phím, ít gặp hiện tượng Flex xảy ra, hành trình phím vừa phải, độ nảy tốt và phản hồi nhanh chóng. Tuy nhiên, nó không được tích hợp đèn nền, bởi vậy người dùng sẽ hơi gặp khó khăn khi làm việc ở điều kiện môi trường thiếu sáng.",
            "Bàn di chuột cũng có kích thước lớn hơn, cung cấp đầy đủ các tính năng ưu việt, nhận dạng đa cử chỉ đến từ đầu ngón tay, cảm giác di chuyển trên bề mặt mịn màng vô cùng nhạy, cho ra tốc độ phản hồi nhanh chóng.",
            "CỔNG KẾT NỐI TỐC ĐỘ CAO",
            "",
            "Các cổng kết nối thông dụng đều được tích hợp trên chiếc máy tính xách tay mỏng nhẹ này. Nó bao gồm hai cổng USB Type A và một cổng USB Type C với tốc độ truyền lên tới 5Gbps. Cổng HDMI đáp ứng cho nhu cầu chia sẻ nội dung ra màn hình lớn trong những buổi học, buổi họp nhóm… Vẫn có khe cắm thẻ nhớ, jack cắm tai nghe để bạn có thể trao đổi những tệp tài liệu nhỏ, nghe những bản nhạc bằng tai trong trọn vẹn mà không bị làm phiền.",
            "THỜI LƯỢNG PIN ỔN",
            "",
            "Sản phẩm được tích hợp viên pin 3cell với dung lượng 41Whr, theo thông tin từ hãng sản xuất, viên pin này có thể sử dụng lên tới 7 giờ đồng hồ cho duyệt web và được khoảng từ 3 đến 4 tiếng khi làm việc ở hiệu suất cao. Không chỉ vậy, sản phẩm còn được tích hợp công nghệ sạc nhanh, sạc đầy 50% pin chỉ trong vòng 45 phút thông qua công nghệ Fast Charge.",
            "PHẦN KẾT",
            "Nếu bạn đang tìm kiếm chiếc laptop văn phòng có hiệu năng vừa phải, giúp bạn có thể chỉnh sửa đồ họa ở mức độ nhẹ nhàng, thao tác mượt với các phần mềm văn phòng mà giá thành lại phải chăng thì hãy cân nhắc lựa chọn sản phẩm Laptop HP 15s-fq5081TU 6K7A1PA này nhé. Một người bạn đồng hành có thể làm được tất cả các yêu cầu của bạn chỉ trong thời gian ngắn. Nếu cần thêm thông tin về sản phẩm, bạn có thể liên hệ tới HOTLINE 1900 2655 (nhánh lẻ 101, 102, 103) để được tư vấn chi tiết hơn.",
            "Bạn có thể tham khảo thêm phiên bản laptop HP 15S core i7 tại:  https://www.ankhang.vn/laptop-hp-15s-fq5104tu-6k7e4pa.html "
        ]
    },
    {
        "id_prodcut": "21900",
        "name": "  Laptop HP 14s-dq5054TU 6R9M7PA Silver ",
        "cost": "15.190.000 VND",
        "specifications": "CPU Intel® Core™ ™ i5-1235U Processor (12MB, upto 4.40GHz), RAM 8GB DDR4 3200MHz (2x4GB), SSD 256GB PCIe NVMe M.2, VGA Intel Iris Xe Graphics, Display 14Inch HD (1366 x 768), micro-edge, BrightView, 250 nits, 45% NTSC, Battery 3Cell 41WHrs, Color Natural Silver (Bạc), Weight 1.46 kg, OS Windows 11 Home, ",
        "images": [
            "https://cdn.ankhang.vn/media/product/21900_laptop_hp_14s_dq5054tu_6r9m7pa.jpg",
            "https://cdn.ankhang.vn/media/product/21900_laptop_hp_14s_dq5054tu_6r9m7pa_1.jpg",
            "https://cdn.ankhang.vn/media/product/21900_laptop_hp_14s_dq5054tu_6r9m7pa_2.jpg",
            "https://cdn.ankhang.vn/media/product/21900_laptop_hp_14s_dq5054tu_6r9m7pa_3.jpg",
            "https://cdn.ankhang.vn/media/product/20531_hp_t10_2022.jpg"
        ],
        "details": []
    },
    {
        "id_prodcut": "21342",
        "name": " Laptop HP Probook 450 G8 614K4PA ",
        "cost": "25.290.000 VNĐ",
        "specifications": "CPU Intel Core i7-1165G7 (12MB, up to 4.70GHz), RAM 8GB DDR4 3200MHz, SSD 512GB PCIe NVMe, Display 15.6Inch FHD IPS Anti-Glare, VGA Intel® Iris® Xᵉ Graphics, Pin 3Cell 45WHrs, Color Silver (Bạc), Vỏ Alu, Led Keyboard, Finger Print, Weight 1.74 kg, OS Windows 11 SL, ",
        "images": [
            "https://cdn.ankhang.vn/media/product/21342_laptop_hp_probook_450_g8_614k4pa.jpg",
            "https://cdn.ankhang.vn/media/product/21342_hp_probook_450_g8_614k4pa_1.jpg",
            "https://cdn.ankhang.vn/media/product/21342_hp_probook_450_g8_614k4pa.jpg",
            "https://cdn.ankhang.vn/media/product/21342_hp_probook_450_g8_614k4pa_3.jpg",
            "https://cdn.ankhang.vn/media/product/21342_hp_probook_450_g8_614k4pa_2.jpg",
            "https://cdn.ankhang.vn/media/product/21342_hp_probook_450_g8_614k4pa_4.jpg",
            "https://cdn.ankhang.vn/media/product/20531_hp_t10_2022.jpg"
        ],
        "details": [
            "",
            "Laptop HP Probook 450 G8 614K4PA chiếc máy tính xách tay có mức giá tầm trung, độ mỏng nhẹ nhỉnh hơn tờ giấy A4 một chút, đạt độ chuẩn bền quân đội và an toàn cho mọi phong cách làm việc từ văn phòng đến những người dùng cao cấp hay phải di chuyển đi công tác, hội họp.",
            "VƯỢT QUA HÀNG LOẠT BÀI THỬ NGHIỆM VỀ ĐỘ BỀN QUÂN ĐỘI STD-810H",
            "",
            "Trải qua hàng loạt bài test về độ bền đạt tiêu chuẩn quân đổi, vượt qua ở ngưỡng xa với nhiều bài kiểm tra khắt khe khác nhau trong 20.000 giờ và đạt được độ tin cậy lâu dài. Đây thật sự là chiếc máy tính xách tay vô cùng cứng cáp và là trợ thủ đắc lực cho bạn ở mọi lúc mọi nơi, cho dù bạn có là người dùng doanh nghiệp hay là tư nhân.",
            "THIẾT KẾ MỎNG NHẸ - LINH HOẠT",
            "",
            "So với phiên bản tiền nhiệm thì HP Probook 450 G8 có kích thước nhỏ hơn khoảng 10.3% và cân nặng nhẹ hơn 13.2%. Chứng tỏ một điều, hãng HP đã cố gắng rất nhiều để mang tới cho người dùng một thiết bị di động đạt tiêu chuẩn về giao diện cũng như hiệu suất bên trong.",
            "Nhìn vào phần nắp máy, cảm giác được sờ vào bề mặt rất mát mẻ, cảm giác tê tê, thú vị vô cùng. Bề mặt mịn được hoàn thiện với chất liệu kim loại kết hợp cùng với logo HP mạ Crom sáng bóng nổi bật vô cùng sang trọng. Trên cùng phần nắp máy sẽ có một dải Ăng-ten, dải này sẽ giúp bạn có thể kết nối tới mạng không dây nhanh hơn với tín hiệu mạnh hơn.",
            "Khi mở máy ra, một màn hình viền mỏng sẽ gây ấn tượng sẽ hiện ngay trước mắt bạn, tiếp theo đó là khu vực phía trên bàn phím sẽ là môt hệ thống loa âm thanh được xây dựng bằng nhựa tái chế thân thiện với môi trường, cùng với hệ thống bàn phím chuyên nghiệp để giúp bạn nâng cao hiệu suất công việc.",
            "HIỆU NĂNG MẠNH MẼ",
            "",
            "Mạnh mẽ hơn khi được trang bị một con chip Core i7 thế hệ 11 với tốc độ xung nhịp tăng nhanh chóng tới mức 4.70Ghz dựa trên lõi 4 nhân 8 luồng. Hoạt động hiệu quả hơn khi được kết hợp cùng card đồ họa Onboard Iris Xe Graphics, giúp người dùng có thể nâng cao khả năng xử lý đồ họa, chơi game online.",
            "Dung lượng bộ nhớ tích hợp sẵn 8GB với khả năng nâng cấp linh hoạt nhờ vào khe cắm ram còn trống trên main. Bạn có thể tăng tốc máy tính bất cứ khi nào bạn có nhu cầu. Tiếp theo đó chính là dung lượng SSD 512GB, một khối dung lượng lớn để bạn có thể lưu trữ toàn bộ tài liệu phim ảnh, đồng thời đẩy nhanh quá trình vận hành khi bạn thao tác bật/ tắt máy tính và các ứng dụng với thời gian chỉ vài giây mà thôi. Và cuối cùng tôi muốn nhắc tới ở đây đó chính là hệ điều hành Windows 11 bản quyền, một hệ điều hành mới nhất hiện nay với tính bảo mật cao, giao diện đẹp và thân thiện, sẽ mang lại một trải nghiệm thú vị khi bạn đồng hành cùng sản phẩm.",
            "MÀN HÌNH VIỀN MỎNG - TÍCH HỢP CÔNG NGHỆ CHỐNG LÓA",
            "",
            "Màn hình FULL HD kích thước 15.6inch hiển thị vô cùng sắc nét, xu hướng chủ động trong các định dạng video, màn hình với độ nét cao cho phép bạn hiển thị nội dung rõ ràng về thông tin và hình ảnh. Mặc dù không sử dụng tấm nền IPS nhưng tấm nền SVA được trang bị cũng có chất lượng hiển thị ngang với tấm nền IPS. Ngoài ra, công nghệ chống lóa cũng được trang bị giúp bạn làm việc linh hoạt hơn ở nhiều điều kiện môi trường ánh sáng khác nhau ở độ sáng màn hình trang bị tối đa 250nits.",
            "BÀN PHÍM THAO TÁC THOẢI MÁI",
            "",
            "Bàn phím full size, tích hợp bàn phím số với mục đích mang lại trải nghiệm phong phú cho người dùng khi thao tác văn bản. Trên hệ thống bàn phím cũng được trang bị một phím lập trình HP để bạn có thể tùy chỉnh theo ý thích, ví dụ như các ứng dụng và tệp, thư mục và các trang web hay được mở thường xuyên.",
            "Một nút nguồn được trang bị cũng nằm bên trong hệ thống bàn phím, dễ dàng nhận biết hơn khi có một đèn LED được tích hợp.",
            "Độ cao của phím là 18.7mm và hành trình phím 1.5mm mang lại khả năng gõ vô cùng êm tay, độ phản hồi cao và chính xác. Các font chữ cũng được thiết kế mảnh, rõ ràng và dễ nhận biết. Khoảng cách giữa các phím cũng được bày bố khoa học, chuên nghiệp, tạo cho người dùng cảm giác thân thiện, dễ làm quen.",
            "Bàn di chuột được thiết kế nằm lệch về phía tay trái người dùng, đó là một bề mặt mịn, click chuột trái và chuột phải nằm chìm ở bên dưới. Cảm giác thao tác rất trơn mượt, dễ dàng nhận lệnh và có hồi đáp ngay tức thì.",
            "KẾT NỐI ĐA DẠNG",
            "",
            "Tính từ thời điểm gần cuối tháng 1, các thiết kế của dòng sản phẩm HP Probook 450 G8 đã bị lược bỏ đi khe cắm thẻ nhớ. Và ở sản phẩm này, không có khe cắm thẻ nhớ được trang bị. Bạn sẽ thấy sự xuất hiện của 3 cổng USB Super Speed Type A tốc độ cao 5Gbps. Cổng USB Type C SuperSpeed tốc độ lên tới 10Gbps hỗ trợ sạc nhanh và kết hợp tới màn hình lớn với độ phân giải cao. Có cổng HDMI 1.4b để bạn chia sẻ nội dung. Như vậy, với chiếc máy tính xách tay HP Probook 450 G8 614K4PA bạn sẽ có sự liên kết đa dạng giữa các màn hình. Rất tiện lợi cho những buổi hội họp mà bạn muốn show ra nhiều nội dung hơn.",
            "Không thể quên nhắc tới jack phone và một cổng mạng LAN chuyên dụng. Ngoài jack LAN bạn sẽ được trải nghiệm với công nghệ mạng không dây chuẩn ac băng tần kép. Giúp bạn kết nối dễ dàng tới internet ở mọi lúc, mọi nơi và chỉ cần ở nơi đó có bộ phát di động thì mọi việc đều diễn ra bình thường.",
            "BẢO MẬT AN TOÀN",
            "HP Probook 450 G8 614K4PA được tích hợp tính năng bảo mật vân tay, giúp người dùng đăng nhập vào giao diện Windows Hello chỉ thông qua một cái chạm nhẹ. Vẫn còn một tính năng bảo mật khác dành cho hình ảnh của người dùng, đó là bảo vệ riêng tư bằng màn chập webcam, bạn có thể che đi phần webcam khi không sử dụng tới chúng để tránh bị đánh cắp dữ liệu hình ảnh ngoài ý muốn.",
            " ",
            "THỜI LƯỢNG PIN",
            "",
            "Trình quản lý tình trạng pin của HP sẽ tự động áp dụng các cài đặt để tối ưu thời lượng pin và có độ bền rất cao. Viên pin 3Cell 45Whr có thể sử dụng với thời gian lên tới 12h đồng hồ (đây là thông tin đến từ hãng sản xuất). Nói về tuổi thọ của Pin thì nó có thể vượt qua khoảng 1000 chu kỳ sạc/ xả. Ngoài ra, trình quản lý HP Battery Health Manager sẽ giúp quản lý pin dựa trên mức sử dụng của bạn. Đảm bảo bạn sẽ có một viên pin đảm bảo tính di động suốt cả ngày dài.",
            "PHẦN KẾT: ",
            "HP Probook 450 G8 614K4PA là chiếc máy tính xách tay nằm trong phân khúc giá tầm trung, sở hữu một giao diện bền đẹp, trải qua nhiều bài thử nghiệm khắt khe của quân đội, đảm bảo tính an toàn trong suốt quá trình sử dụng. Nói về hiệu năng thì sức mạnh của nó cũng giúp bạn làm việc mượt mà với các tác vụ văn phòng, xử lý đồ họa ở mức độ tầm trung, giải trí nhẹ nhàng. Nói chung, đây là một sản phẩm rất đáng để bạn trải nghiệm. Nếu bạn cảm thấy hài lòng với sản phẩm hãy liên hệ ngay với chúng tôi thông qua Hotline 1900 2655 (nhánh lẻ (101, 102, 301, 103) để được hỗ trợ tư vấn chi tiết."
        ]
    },
    {
        "id_prodcut": "21799",
        "name": " Laptop HP Pavilion 14-dv2034TU 6K770PA- Natural Silver ",
        "cost": "18.990.000 VNĐ",
        "specifications": "CPU Intel Core i5-1235U Processor (12MB, up to 4.40GHz), RAM 8GB DDR4 3200Mhz, SSD 512GB PCIe® NVMe™ M.2 , VGA Intel® Iris® Xe Graphics, Display 14.0Inch FHD IPS, micro-edge, BrightView, 250 nits, 45% NTSC, Pin 3Cell 43WHrs, Color Natural silver (Bạc), Weight 1.41 kg, OS Windows 11 Home 64bits, ",
        "images": [
            "https://cdn.ankhang.vn/media/product/21799_laptop_hp_pavilion_14_dv2034tu_6k770pa.jpg",
            "https://cdn.ankhang.vn/media/product/21799_hp_pavilion_14_dv2034tu_6k770pa.jpg",
            "https://cdn.ankhang.vn/media/product/21799_hp_pavilion_14_dv2034tu_6k770pa_3.jpg",
            "https://cdn.ankhang.vn/media/product/21799_hp_pavilion_14_dv2034tu_6k770pa_1.jpg",
            "https://cdn.ankhang.vn/media/product/21799_hp_pavilion_14_dv2034tu_6k770pa_2.jpg",
            "https://cdn.ankhang.vn/media/product/20531_hp_t10_2022.jpg"
        ],
        "details": [
            "Máy tính xách tay HP Pavilion 14-dv2034TU 6K770PA được xây dựng với nhiều năng lượng hơn nhờ vào bộ cấu hình phần cứng tối tân. Bạn có thể sử dụng máy tính để làm những công việc văn phòng một cách mượt mà, xem video, lướt web hoặc thậm chí là tham gia những trò chơi online trên màn hình viền mỏng đặc sắc, hòa mình vào không gian âm nhạc và tận hưởng âm thanh công nghệ B&O tuyệt vời.",
            "Để có cái nhìn tổng quan và hiểu sâu hơn về dòng sản phẩm mới nhất của hãng HP, mời quý bạn đọc cùng An Khang đi tìm hiểu từng ưu điểm một của sản phẩm ở bài viết dưới đây. ",
            "THIẾT KẾ GỌN NHẸ - SANG TRỌNG - LỊCH LÃM",
            " ",
            "Phiên bản Laptop HP Pavilion 14 2022 được thiết kế với phần vỏ làm bằng chất liệu nhôm ở nắp máy và khung máy, đáy máy được hoàn thiện bằng chất liệu nhựa. Bề mặt có cấu trúc phủ lớp cát mịn, anot hóa và hầu như nó là mặt phẳng nhẵn, chống bám dính vân tay rất tốt, chỉ có duy nhất một chi tiết khiến cho tổng thể thiết kế nổi bật hơn hết đó chính là logo HP 3D sáng bóng ở nắp lưng.",
            "Phần bản lề cũng được hoàn thiện rất chắc chắn, cho phép bạn mở màn hình với góc 130 độ. Mặc dù vậy bạn cũng không thể sử dụng một tay để mở nắp máy được.",
            "Cân nặng của phiên bản laptop 14inch này dừng lại ở mức 1.41kg và mỏng 17mm, một kích thước gọn nhẹ rất phù hợp cho người dùng có tính di động cao như: Sinh viên, người dùng hay phải di chuyển như chuyên ngành marketing, kinh doanh online… ",
            "MÀN HÌNH VIỀN MỎNG - NỘI DUNG HIỂN THỊ ĐẶC SẮC",
            "",
            "Màn hình kích thước 14inch với góc nhìn rộng nhờ vào tấm nền IPS được trang bị. Không chỉ vậy, với dòng sản phẩm laptop HP Pavilion 14 hãng đã thiết kế cho lớp viền cực kỳ mỏng với lớp viền hai cạnh bên chỉ với 4.43mm viền trên cùng là 8.26mm nâng cao tỉ lệ màn hình trên thân máy đạt mức 84%. Lớp viền trên vẫn được tích hợp webcam để người dùng có thể sử dụng để phục vụ cho những buổi học nhóm, họp nhóm từ xa.",
            "Màn hình của HP Pavilion 14-dv2034TU còn được tích hợp công nghệ BrightView một công nghệ màn hình gương có độ sáng cao, nội dung hiển thị bóng bảy, tươi sáng. Tuy nhiên lại có một nhược điểm đó là khả năng hiển thị không được tốt ở điều kiện ánh sáng gay gắt. ",
            "HIỆU NĂNG ẤN TƯỢNG - XỬ LÝ ĐA TÁC VỤ MƯỢT MÀ",
            "",
            "HP Pavilion 14-dv2034TU được trang bị con chip hiệu năng cao với hậu tố U tiết kiệm điện năng. Con chip này thuộc thế hệ 12 của Intel, có thể nói đây là bộ vi xử lý mới nhất của Intel với lõi rất nhiều nhân, 10 nhân 12 luồng và hoạt động trên xung nhịp lên tới 4.4Ghz. Giúp bạn xử lý đa nhiệm một cách hiệu quả mà còn tiết kiệm điện năng nữa.",
            "Bộ nhớ trong 8GB cùng với SSD 512GB sẽ thúc đẩy quá trình load các ứng dụng chỉ trong vài giây, sao chép và lưu trữ dữ liệu một cách nhanh chóng mà không cần phải chờ đợi thời gian quá lâu.",
            "Đi kèm với bộ vi xử lý Intel core i5 thế hệ 12 sẽ là card đồ họa Onboard Iris Xe, sự kết hợp nhuần nhuyễn này sẽ giúp cho bạn làm việc chỉnh sửa hình ảnh được mượt mà hơn.",
            "BÀN PHÍM TIÊU CHUẨN - HÀNH TRÌNH PHÍM TỐT ",
            "",
            "Bàn phím chiclet có kích thước tiêu chuẩn hoạt động nhanh và chính xác. Đa số người dùng đều rất hài lòng về cách thiết kế bàn phím này. Font chữ có màu trong suốt được phối cùng với nền màu bạc, bố cục phím hợp lý, khoảng cách được bố trí khoa học, dễ dàng thao tác gõ phím nhanh mà không bị xảy ra hiện tượng flex phím.",
            "Bàn di chuột cũng có tốc độ phản hồi rất chính xác, nhận dạng đa cử chỉ từ đầu ngón tay, bề mặt của nó tương đối lớn và hành trình ở mức trung bình. ",
            "ÂM THANH B&O TÁI HIỆN ĐẮM CHÌM",
            "",
            "Âm thanh thật sự mạnh mẽ, nó được tái hiện bởi hai loa HP Audio Boost và khả năng tinh chỉnh của các chuyên gia B&O, mang tới cho bạn những âm thanh mạnh mẽ, chân thực và đắm chìm.",
            "CỔNG KẾT NỐI",
            "",
            " ",
            "Về khả năng kết nối thì hầu hết hãng HP đều bố trí các cổng ở cạnh bên phải của sản phẩm. Nhìn vào ảnh phía trên người dùng sẽ thấy rằng, cạnh phải của máy bao gồm cổng USB Type C tốc độ cao hỗ trợ sạc nhanh, kết nối DisplayPort và có tốc độ truyền lên tới 10Gbps. Tiếp theo là một cổng USB Type A tốc độ truyền 5Gbps, một cổng HDMI hiện đại và một jack cắm nguồn. Ở phiên bản năm 2021 khe cắm thẻ nhớ vẫn được tích hợp, nhưng sang năm 2022, chi tiết này đã bị lược bỏ.",
            "Ở cạnh bên trái người dùng chỉ có duy nhất một jack cắm tai nghe và một cổng USB Type A mà thôi.",
            "Trên máy cũng được tích hợp thêm công nghệ mạng không dây Wifi 5 để bạn có thể kết nối tới bất kỳ mạng Internet nào với tốc độ nhanh và ổn định. ",
            "PIN TRANG BỊ CÔNG NGHỆ SẠC NHANH ",
            "",
            "Theo như thông tin của hãng sản xuất, viên pin 3cell dung lượng 43Whr sẽ cho bạn thời gian sử dụng lên tới 6 tiếng đồng hồ. Tuy nhiên, trên thực tế thì thời gian sử dụng pin còn phụ thuộc vào rất nhiều yếu tố như cấu hình, độ sáng màn hình và các ứng dụng mà bạn sử dụng.",
            "Ngoài viên pin chất lượng, hãng cũng tích hợp thêm cho sản phẩm công nghệ sạc nhanh, giúp sạc đầy 50% chỉ trong vòng 45 phút. Như vậy, bạn sẽ hoàn toàn chủ động cho mọi dự định của mình mỗi khi cần di chuyển.",
            "PHẦN KẾT",
            "HP Pavilion 14-dv2034TU 6K770PA là chiếc laptop văn phòng có thiết kế bền đẹp, cấu hình mạnh mẽ, nội dung hiển thị tươi sáng, cùng với một bàn phím chiclet với khả năng gõ hoàn chỉnh. Đây sẽ là người bạn đồng hành rất tốt để bạn có thể mang theo đi bất cứ nơi đâu.",
            "Nếu bạn cần hỗ trợ thêm về sản phẩm, bạn có thể liên hệ tới độ ngũ nhân viên của An Khang thông qua HOTLINE 1900 2655 nhánh lẻ 101, 102, 103 để được tư vấn chi tiết. ",
            "HÌNH ẢNH CHỤP THỰC TẾ",
            "",
            ""
        ]
    }
]